{"response":{"status":"ok","userTier":"developer","total":165870,"startIndex":5041,"pageSize":10,"currentPage":505,"pages":16587,"orderBy":"newest","results":[{"id":"football/2022/nov/06/crackdown-puts-irans-loyalties-on-the-line-before-qatar-world-cup-kick-off","type":"article","sectionId":"football","sectionName":"Football","webPublicationDate":"2022-11-06T08:00:14Z","webTitle":"Crackdown puts Iran’s loyalties on the line before Qatar World Cup kick-off","webUrl":"https://www.theguardian.com/football/2022/nov/06/crackdown-puts-irans-loyalties-on-the-line-before-qatar-world-cup-kick-off","apiUrl":"https://content.guardianapis.com/football/2022/nov/06/crackdown-puts-irans-loyalties-on-the-line-before-qatar-world-cup-kick-off","fields":{"headline":"Crackdown puts Iran’s loyalties on the line before Qatar World Cup kick-off","standfirst":"<p>England’s first opponents must juggle political as well as sporting expectations with splits in their camp</p>","trailText":"England’s first opponents must juggle political as well as sporting expectations with splits in their camp","byline":"John Duerden","main":"<figure class=\"element element-image\" data-media-id=\"7f80f73ec002c92e642b33e340510e522500b127\"> <img src=\"https://media.guim.co.uk/7f80f73ec002c92e642b33e340510e522500b127/1184_0_4312_2587/1000.jpg\" alt=\"Mehdi Taremi of Iran celebrates a victory in World Cup qualifying.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Porto’s Mehdi Taremi was heavily criticised for celebrating Iran’s win over Uruguay in September.</span> <span class=\"element-image__credit\">Photograph: DeFodi Images/Getty Images</span> </figcaption> </figure>","body":"<p>The biggest question for Iran before the World Cup is not how the team will perform against England, the USA and Wales but how the players will behave in Qatar against a domestic backdrop of protests, violent reaction from the regime and calls for the country to be thrown out of the tournament.</p> <p>Hints can be found in recent domestic games. On Wednesday one of Iran’s biggest clubs, Esteghlal, won the Super Cup, but when presented with the trophy, <a href=\"https://twitter.com/FcEsteghlal/status/1587851871607308288?s=20&amp;amp;t=AU4bwsZAZbWLVB5osbMdLA\" title=\"\">most of the squad did not celebrate</a>. State television quickly cut away. A month earlier their Tehran rivals Persepolis wore black wristbands in a league game against Tractor – only the international midfielder Mehdi Torabi did not. Few were surprised given that during a crackdown against protesters in 2019, Torabi scored and lifted his shirt to reveal the message: “The only way to save the country is to obey the leader.” He later insisted it was his idea.</p>  <figure class=\"element element-image\" data-media-id=\"691200b66a010f2868c7d1727f5022d0ac83f25d\"> <img src=\"https://media.guim.co.uk/691200b66a010f2868c7d1727f5022d0ac83f25d/0_365_5472_3283/1000.jpg\" alt=\"Iranians protest outside the stadium in Maria Enzersdorf, Austria, before a friendly between Iran and Senegal in September.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Iranians protest outside the stadium in Maria Enzersdorf, Austria, before a friendly between Iran and Senegal in September.</span> <span class=\"element-image__credit\">Photograph: Robbie Jay Barratt/AMA/Getty Images</span> </figcaption> </figure>  <p>On 2 October, when a penalty was awarded to Persepolis with two minutes left, Torabi, who is not the designated taker, stepped up. His teammates (though not the fans because the stadiums are empty over concerns that they could become hotbeds of protests) braced themselves for another pro-government slogan but he missed and was immediately substituted.</p> <p>In Esteghlal’s case, the players were perhaps mindful of criticism that greeted Mehdi Taremi in September. The Porto striker scored the only goal for Iran in a 1-0 win over Uruguay, finishing off a flowing move and giving Team Melli, who struggle to arrange friendlies against strong opposition, an impressive win. When Taremi celebrated in front of the small number of fans in the Vienna stadium, it sparked widespread criticism on social media at home. The popularity of the team’s star player has yet to recover despite recent posts more supportive of the people.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/ng-interactive/2022/oct/31/mapping-irans-unrest-how-mahsa-aminis-death-led-to-nationwide-protests\">Mapping Iran’s unrest: how Mahsa Amini’s death led to nationwide protests</a> </p> </aside>  <p>Perhaps the Esteghlal players thought there wasn’t much to celebrate. On 13 September Mahsa Amini was arrested by the morality police for “unsuitable attire”. Days later, she died in police custody, and protests up and down Iran are being met by force, coercion and arrests from a regime desperate to maintain its grip on power. According to human rights organisations, 253 protesters have been killed. Thousands have been arrested.</p> <p>“This is the team of the Islamic Republic, this is not Iran’s team and it is definitely not my national team,” a Tehran-based female football fan called Zeinab told the Observer. She thinks Iran should not go to Qatar. Others agree, including the Ukraine Football Association, which asked Fifa to throw Iran out for supplying Russia with weapons. Open Stadiums, a women’s rights group that has campaigned for years for female fans to be allowed into stadiums in Iran, wrote an open letter to the world governing body calling for Iran’s expulsion.</p> <p>Carlos Queiroz is of the opposite opinion. The former Real Madrid manager returned in September for a second spell as head coach, replacing Dragan Skocic as Iran attempt to get out of the group stage for the first time, at the sixth attempt. Before his third World Cup with the country, Queiroz said last week that there was no debate. “Most of the Iranian people have a clear answer to this campaign,” he said. “They want their national football team to participate in the 2022 World Cup.”</p>  <figure class=\"element element-image\" data-media-id=\"04c1d79fcad8864f8ee073c5939c1a0d9975b98d\"> <img src=\"https://media.guim.co.uk/04c1d79fcad8864f8ee073c5939c1a0d9975b98d/0_173_4299_2580/1000.jpg\" alt=\"Carlos Queiroz watches his Iran players during a training session in Tehran in the buildup to the World Cup.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carlos Queiroz watches his Iran players during a training session in Tehran in the buildup to the World Cup.</span> <span class=\"element-image__credit\">Photograph: Vahid Salemi/AP</span> </figcaption> </figure>  <p>There are critics of the regime who agree and do not see any benefits in more international isolation. Some say the tournament will provide a valuable opportunity for players to show their support for the protesters and their opposition to the regime on the world stage.</p> <p>The players are in a difficult position. There are likely to be consequences, or threats, to their families and loved ones if they speak out against a regime that has been in power for 43 years and is not about to let go quietly. In September, Iran’s chief justice, Gholam-Hossein Mohseni-Ejei, promised punishment for “those who became famous thanks to support from the system [and] have joined the enemy when times were difficult, instead of being with the people.”</p> <p>This warning came after Sardar Azmoun, one of the team’s biggest stars, used Instagram to express frustration about the regime’s violence. “The ultimate [punishment] is to be kicked out of the national team, which is a small price to pay for even a single strand of Iranian women’s hair,” he wrote. “Shame on you for easily killing the people and viva women of Iran. Long live Iranian women!”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2022/nov/05/world-cup-2022-team-guide-iran\">World Cup 2022 team guides part 6: Iran</a> </p> </aside>  <p>Days later the Bayer Leverkusen forward deleted the post. “I have to apologise to the players of the national team,” he said, “because my hasty action caused my dear friends to be annoyed, and some players of the national team were insulted by users, which is not fair in any way. The mistake was mine.”</p> <p>That suggests Azmoun’s opinions are not shared by all his teammates. The unity of the squad had been fractured with the drawn-out summer coaching change, with Taremi among those in the pro-Queiroz camp and Azmoun supporting Skocic, who had led the team through qualification.</p> <p>There may well be divisions again. Torabi is the only open supporter of the regime but there may well be others who agree or don’t want to get involved. It has happened before. In a 2009 World Cup qualifier in Seoul, most, but not all, of Iran’s starting XI lined up wearing green armbands in apparent support of the “Green Movement” which was in full flow back home.</p> <p>There seems to be more at stake this time. The World Cup may be insignificant in the grand scheme of the battle for Iran, but it could still be big enough to play a small part in determining the nation’s future.</p>","newspaperPageNumber":"9","wordcount":"956","firstPublicationDate":"2022-11-06T08:00:14Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-06T09:37:44Z","newspaperEditionDate":"2022-11-06T00:00:00Z","productionOffice":"UK","publication":"The Observer","shortUrl":"https://www.theguardian.com/p/mtkg4","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/7f80f73ec002c92e642b33e340510e522500b127/1184_0_4312_2587/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"The biggest question for Iran before the World Cup is not how the team will perform against England, the USA and Wales but how the players will behave in Qatar against a domestic backdrop of protests, violent reaction from the regime and calls for the country to be thrown out of the tournament. Hints can be found in recent domestic games. On Wednesday one of Iran’s biggest clubs, Esteghlal, won the Super Cup, but when presented with the trophy, most of the squad did not celebrate. State television quickly cut away. A month earlier their Tehran rivals Persepolis wore black wristbands in a league game against Tractor – only the international midfielder Mehdi Torabi did not. Few were surprised given that during a crackdown against protesters in 2019, Torabi scored and lifted his shirt to reveal the message: “The only way to save the country is to obey the leader.” He later insisted it was his idea. On 2 October, when a penalty was awarded to Persepolis with two minutes left, Torabi, who is not the designated taker, stepped up. His teammates (though not the fans because the stadiums are empty over concerns that they could become hotbeds of protests) braced themselves for another pro-government slogan but he missed and was immediately substituted. In Esteghlal’s case, the players were perhaps mindful of criticism that greeted Mehdi Taremi in September. The Porto striker scored the only goal for Iran in a 1-0 win over Uruguay, finishing off a flowing move and giving Team Melli, who struggle to arrange friendlies against strong opposition, an impressive win. When Taremi celebrated in front of the small number of fans in the Vienna stadium, it sparked widespread criticism on social media at home. The popularity of the team’s star player has yet to recover despite recent posts more supportive of the people. Perhaps the Esteghlal players thought there wasn’t much to celebrate. On 13 September Mahsa Amini was arrested by the morality police for “unsuitable attire”. Days later, she died in police custody, and protests up and down Iran are being met by force, coercion and arrests from a regime desperate to maintain its grip on power. According to human rights organisations, 253 protesters have been killed. Thousands have been arrested. “This is the team of the Islamic Republic, this is not Iran’s team and it is definitely not my national team,” a Tehran-based female football fan called Zeinab told the Observer. She thinks Iran should not go to Qatar. Others agree, including the Ukraine Football Association, which asked Fifa to throw Iran out for supplying Russia with weapons. Open Stadiums, a women’s rights group that has campaigned for years for female fans to be allowed into stadiums in Iran, wrote an open letter to the world governing body calling for Iran’s expulsion. Carlos Queiroz is of the opposite opinion. The former Real Madrid manager returned in September for a second spell as head coach, replacing Dragan Skocic as Iran attempt to get out of the group stage for the first time, at the sixth attempt. Before his third World Cup with the country, Queiroz said last week that there was no debate. “Most of the Iranian people have a clear answer to this campaign,” he said. “They want their national football team to participate in the 2022 World Cup.” There are critics of the regime who agree and do not see any benefits in more international isolation. Some say the tournament will provide a valuable opportunity for players to show their support for the protesters and their opposition to the regime on the world stage. The players are in a difficult position. There are likely to be consequences, or threats, to their families and loved ones if they speak out against a regime that has been in power for 43 years and is not about to let go quietly. In September, Iran’s chief justice, Gholam-Hossein Mohseni-Ejei, promised punishment for “those who became famous thanks to support from the system [and] have joined the enemy when times were difficult, instead of being with the people.” This warning came after Sardar Azmoun, one of the team’s biggest stars, used Instagram to express frustration about the regime’s violence. “The ultimate [punishment] is to be kicked out of the national team, which is a small price to pay for even a single strand of Iranian women’s hair,” he wrote. “Shame on you for easily killing the people and viva women of Iran. Long live Iranian women!” Days later the Bayer Leverkusen forward deleted the post. “I have to apologise to the players of the national team,” he said, “because my hasty action caused my dear friends to be annoyed, and some players of the national team were insulted by users, which is not fair in any way. The mistake was mine.” That suggests Azmoun’s opinions are not shared by all his teammates. The unity of the squad had been fractured with the drawn-out summer coaching change, with Taremi among those in the pro-Queiroz camp and Azmoun supporting Skocic, who had led the team through qualification. There may well be divisions again. Torabi is the only open supporter of the regime but there may well be others who agree or don’t want to get involved. It has happened before. In a 2009 World Cup qualifier in Seoul, most, but not all, of Iran’s starting XI lined up wearing green armbands in apparent support of the “Green Movement” which was in full flow back home. There seems to be more at stake this time. The World Cup may be insignificant in the grand scheme of the battle for Iran, but it could still be big enough to play a small part in determining the nation’s future.","charCount":"5592","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/johnduerden\">John Duerden</a>"},"isHosted":false,"pillarId":"pillar/sport","pillarName":"Sport"},{"id":"food/2022/nov/06/fairtrade-and-ethical-wines-that-offer-more-than-just-good-intentions","type":"article","sectionId":"food","sectionName":"Food","webPublicationDate":"2022-11-06T06:00:11Z","webTitle":"Fairtrade that offer more than just good intentions | David Williams","webUrl":"https://www.theguardian.com/food/2022/nov/06/fairtrade-and-ethical-wines-that-offer-more-than-just-good-intentions","apiUrl":"https://content.guardianapis.com/food/2022/nov/06/fairtrade-and-ethical-wines-that-offer-more-than-just-good-intentions","fields":{"headline":"Fairtrade that offer more than just good intentions","standfirst":"<p>High quality ‘ethical’ wines, prompted by the Co-op introducing the UK’s most expensive Fairtrade wine<br></p>","trailText":"High quality ‘ethical’ wines, prompted by the Co-op introducing the UK’s most expensive Fairtrade wine<br>","byline":"David Williams","main":"<figure class=\"element element-image element--showcase\" data-media-id=\"14c420e016a789010a15d07d3975f8b87fd8bd22\"> <img src=\"https://media.guim.co.uk/14c420e016a789010a15d07d3975f8b87fd8bd22/0_247_7360_4418/1000.jpg\" alt=\"Fairer deals: ‘Paying a little extra on a well-made Fairtrade wine is a net positive for all involved.’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fairer deals: ‘Paying a little extra on a well-made Fairtrade wine is a net positive for all involved.’</span> <span class=\"element-image__credit\">Photograph: Images of Birmingham Premium/Alamy</span> </figcaption> </figure>","body":"<p><strong>Taste the Difference Fairtrade South African Chenin Blanc, Wellington, South Africa 2022 (£8, <a href=\"https://www.sainsburys.co.uk/\">Sainsbury’s</a>)</strong> It’s now 30 years since the Fairtrade Foundation was launched in the UK, and 25 years since Fairtrade International emerged as an umbrella organisation for Fairtrade initiatives around the world – time enough for opinions to harden on the question of how much of a force for good Fairtrade-branded products have been. Depending on where you sit on the political spectrum, Fairtrade is somewhere between a milquetoast, sticking-plaster response to the vast evil of global trade and a prime, irritating example of woke over-reach in corporate affairs. There is insufficient space or expertise available in this column to debate all the complex and interwoven issues of justice and sustainability raised by Fairtrade, but I would say my experience of visiting Fairtrade projects in the wine business, in South Africa and Argentina, has left me feeling the initiative (at least in these cases) was very much better than nothing. And that paying a little extra on a well-made Fairtrade wine such as Sainsbury’s brightly fruited Cape white is a net positive for all involved.</p> <p><strong>El Esteco Finca Notables Malbec Fairtrade, Calchaqui Valley, Salta, Argentina (£22, <a href=\"https://www.coop.co.uk/\">The Co-op</a>)</strong> A curious particularity about Fairtrade wine is that it has never had the same cachet as Fairtrade-certified products found in other parts of the supermarket. From very early on, Fairtrade chocolate, coffee and, to a lesser extent, tea – to give three of the most obvious examples – managed to get a reputation for being better quality than their non-Fairtrade equivalents. This had the happy effect of justifying the Fairtrade premium irrespective of any political-ethical considerations, something which Fairtrade wines have never been able to do. This failure, if that’s what it is, almost certainly has something to do with the fact Fairtrade is overwhelmingly focused on the global south, while quality wine production, unlike cocoa, coffee, and tea, is primarily based in Europe, the United States, and Oceania. It’s a bold move, then, by The Co-op to introduce what it calls “the most premium Fairtrade wine ever sold by a UK retailer”. It’s a bold wine, too, a chunky, rich, suave northern Argentinian malbec that, if we’re confining our attention to what’s in the glass, just about justifies its price-tag.</p> <p><strong>Aconi Tilting Tree Sauvignon Blanc, Puhoi, Moldova 2021 (£6, <a href=\"https://www.coop.co.uk/\">The Co-op</a>)</strong> The Co-op has long been the UK’s biggest retailer of Fairtrade wines, and its wine department has also been conspicuous in grappling with other issues of ethical and sustainable sourcing. Among its most interesting recent initiatives is the addition of a pair of wines from Asconi, a large producer in Puhoi in Moldova. In The Co-op’s telling, listing the Asconi wines seems to have a similar logic to Fairtrade: they’re good products in both sense of the word. I thought the wines themselves (there’s a Tilting Tree merlot as a well as a sauvignon blanc) were fine, perfectly drinkable expressions of their grape varieties at a decent price. But it’s Asconi’s involvement in housing more than 1,000 families from across the border in Ukraine that would give the purchase of a bottle an extra dimension. The Co-op is not alone in supporting Ukraine via Moldovan wine. The online and direct-sale giant Laithwaites has stepped up its listings of its two high-performing Moldovan estates, Château Varetley and Albastrele, both of which have also been active in housing and supporting refugees since the invasion in February.</p> <p><em>Follow David Williams on Twitter <a href=\"https://twitter.com/daveydaibach?lang=en\" title=\"\">@Daveydaibach</a></em></p>","newspaperPageNumber":"27","wordcount":"579","commentable":"false","firstPublicationDate":"2022-11-06T06:00:11Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-06T06:00:11Z","newspaperEditionDate":"2022-11-06T00:00:00Z","productionOffice":"UK","publication":"The Observer","shortUrl":"https://www.theguardian.com/p/mt3fd","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/14c420e016a789010a15d07d3975f8b87fd8bd22/0_247_7360_4418/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"Taste the Difference Fairtrade South African Chenin Blanc, Wellington, South Africa 2022 (£8, Sainsbury’s) It’s now 30 years since the Fairtrade Foundation was launched in the UK, and 25 years since Fairtrade International emerged as an umbrella organisation for Fairtrade initiatives around the world – time enough for opinions to harden on the question of how much of a force for good Fairtrade-branded products have been. Depending on where you sit on the political spectrum, Fairtrade is somewhere between a milquetoast, sticking-plaster response to the vast evil of global trade and a prime, irritating example of woke over-reach in corporate affairs. There is insufficient space or expertise available in this column to debate all the complex and interwoven issues of justice and sustainability raised by Fairtrade, but I would say my experience of visiting Fairtrade projects in the wine business, in South Africa and Argentina, has left me feeling the initiative (at least in these cases) was very much better than nothing. And that paying a little extra on a well-made Fairtrade wine such as Sainsbury’s brightly fruited Cape white is a net positive for all involved. El Esteco Finca Notables Malbec Fairtrade, Calchaqui Valley, Salta, Argentina (£22, The Co-op) A curious particularity about Fairtrade wine is that it has never had the same cachet as Fairtrade-certified products found in other parts of the supermarket. From very early on, Fairtrade chocolate, coffee and, to a lesser extent, tea – to give three of the most obvious examples – managed to get a reputation for being better quality than their non-Fairtrade equivalents. This had the happy effect of justifying the Fairtrade premium irrespective of any political-ethical considerations, something which Fairtrade wines have never been able to do. This failure, if that’s what it is, almost certainly has something to do with the fact Fairtrade is overwhelmingly focused on the global south, while quality wine production, unlike cocoa, coffee, and tea, is primarily based in Europe, the United States, and Oceania. It’s a bold move, then, by The Co-op to introduce what it calls “the most premium Fairtrade wine ever sold by a UK retailer”. It’s a bold wine, too, a chunky, rich, suave northern Argentinian malbec that, if we’re confining our attention to what’s in the glass, just about justifies its price-tag. Aconi Tilting Tree Sauvignon Blanc, Puhoi, Moldova 2021 (£6, The Co-op) The Co-op has long been the UK’s biggest retailer of Fairtrade wines, and its wine department has also been conspicuous in grappling with other issues of ethical and sustainable sourcing. Among its most interesting recent initiatives is the addition of a pair of wines from Asconi, a large producer in Puhoi in Moldova. In The Co-op’s telling, listing the Asconi wines seems to have a similar logic to Fairtrade: they’re good products in both sense of the word. I thought the wines themselves (there’s a Tilting Tree merlot as a well as a sauvignon blanc) were fine, perfectly drinkable expressions of their grape varieties at a decent price. But it’s Asconi’s involvement in housing more than 1,000 families from across the border in Ukraine that would give the purchase of a bottle an extra dimension. The Co-op is not alone in supporting Ukraine via Moldovan wine. The online and direct-sale giant Laithwaites has stepped up its listings of its two high-performing Moldovan estates, Château Varetley and Albastrele, both of which have also been active in housing and supporting refugees since the invasion in February. Follow David Williams on Twitter @Daveydaibach","charCount":"3628","shouldHideReaderRevenue":"false","showAffiliateLinks":"true","bylineHtml":"<a href=\"profile/davidwilliams\">David Williams</a>"},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"},{"id":"australia-news/2022/nov/06/no-risk-of-blackouts-despite-breakdown-of-old-fashioned-power-station-queensland-minister-says","type":"article","sectionId":"australia-news","sectionName":"Australia news","webPublicationDate":"2022-11-06T05:50:02Z","webTitle":"No risk of blackouts despite breakdown of ‘old-fashioned’ power station, Queensland minister says","webUrl":"https://www.theguardian.com/australia-news/2022/nov/06/no-risk-of-blackouts-despite-breakdown-of-old-fashioned-power-station-queensland-minister-says","apiUrl":"https://content.guardianapis.com/australia-news/2022/nov/06/no-risk-of-blackouts-despite-breakdown-of-old-fashioned-power-station-queensland-minister-says","fields":{"headline":"No risk of blackouts despite breakdown of ‘old-fashioned’ power station, Queensland minister says","standfirst":"<p>Latest incident at coal-fired power station Callide reignites debate about their future and transition to renewable energy</p><ul><li><a href=\"https://www.theguardian.com/environment/live/2022/nov/06/australia-live-news-update-nsw-flood-water-emergency-warnings-floods-canberra-missing-boy-cop27-tony-burke-ir-politics-covid-cases-omicron\">Follow our Australia news live blog for the latest updates</a></li><li>Get our <a href=\"https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=cvau_sfl\">morning and afternoon news emails</a>, <a href=\"https://www.theguardian.com/technology/ng-interactive/2018/may/15/the-guardian-app?CMP=cvau_sfl\">free app</a> or <a href=\"https://www.theguardian.com/australia-news/series/full-story?CMP=cvau_sfl\">daily news podcast</a></li></ul>","trailText":"Latest incident at coal-fired power station Callide reignites debate about their future and transition to renewable energy","byline":"Ben Smee","main":"<figure class=\"element element-image\" data-media-id=\"8697508f11a4980a3731eb2030970bd820830afa\"> <img src=\"https://media.guim.co.uk/8697508f11a4980a3731eb2030970bd820830afa/0_140_4256_2553/1000.jpg\" alt=\"Queensland’s long-term energy plan envisages transforming coal-fired power station sites into renewables hubs from about 2027. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Queensland’s long-term energy plan envisages transforming coal-fired power station sites into renewables hubs from about 2027. </span> <span class=\"element-image__credit\">Photograph: Joe Castro/AAP</span> </figcaption> </figure>","body":"<p>The Queensland energy minister, Mick de Brenni, says there is no imminent risk of blackouts linked to the latest serious breakdown of the Callide coal-fired power station.</p> <p>The four units at one of Queensland’s largest generators, the failure-prone Callide power station near Biloela, <a href=\"https://www.theguardian.com/australia-news/2022/nov/04/blackouts-feared-in-queensland-after-coal-fired-power-station-is-taken-offline\">were all offline</a> after a series of incidents last week.</p> <p>At a press conference on Sunday, de Brenni addressed concerns about power supply shortages, which had been <a href=\"https://www.theguardian.com/australia-news/2022/nov/04/blackouts-feared-in-queensland-after-coal-fired-power-station-is-taken-offline\">raised by the Mining and Energy Union</a> (MEU) and others. Those worries were compounded by partial shutdowns and maintenance works at other Queensland generators.</p> <ul> <li><p><strong><a href=\"https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed\">Sign up for our free morning and afternoon email newsletters from Guardian Australia for your daily news roundup</a></strong></p></li> </ul> <p>The minister said the transmission system operator, Powerlink, had advised that the state had more than twice the amount of electricity supply needed to meet current demand.</p> <p>“We have a strong publicly owned and resilient system,” he said. “We’re very confident moving forward that we’ll have adequate supply. There’s no need for an emergency response.”</p> <p>The shutdown of Callide has reignited debate about the immediate future of coal-fired power stations.</p> <p>Some, like the Institute of Public Affairs, said that “likely blackouts and load-shedding” had “exposed the consequences” of removing coal-fired power stations from the national energy market.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2022/nov/04/blackouts-feared-in-queensland-after-coal-fired-power-station-is-taken-offline\">Blackouts feared in Queensland after coal-fired power station is taken offline </a> </p> </aside>  <p>The Queensland Conservation Council said coal was increasingly unreliable and that renewables supported the energy system when coal power stations were offline. The council said the latest problem at Callide was evidence of the need to close coal stations and hasten the shift to renewables.</p> <p>Callide has been running at reduced capacity since an explosion and fire last year caused major damage to one of its four generators. </p> <p>That generator was one of two at “Callide C” built in 2001 and is one of the country’s youngest coal-fired generators. In 2020, Callide C <a href=\"https://www.theguardian.com/australia-news/2021/may/26/coal-fired-power-plant-that-caused-queensland-blackouts-broke-down-eight-times-in-past-year\">broke down eight times</a>.</p> <p>On Sunday, de Brenni said Callide was “old fashioned” and that “you wouldn’t build infrastructure like this going forward”.</p> <p>“That’s why we’re investing in new renewables, wind and solar,” he said. “The energy system of the future is not about old-fashioned, hard-to-maintain equipment, it’s about new technology.”</p> <p>The state government’s <a href=\"https://www.theguardian.com/australia-news/2022/sep/28/queensland-government-pledges-to-end-reliance-on-coal-fired-power-by-2035\">long-term energy plan, announced earlier this year</a>, envisages transforming coal-fired power station sites like Callide into renewables hubs from about 2027. It also offered a jobs guarantee for energy-sector workers affected by the transition.</p> <p>Clare Silcock, an energy strategist with the Queensland Conservation Council, said the energy grid’s reliance on coal-fired power would create problems if power stations were offline during periods of peak demand.</p> <p>“It puts us in a pretty intense position for this summer, because we don’t have the investment in renewables and storage in place yet,” she said.</p> <p>“We could have more than 1o summers like this, where unreliable coal-fired power stations are offline. The only way to get out of the situation is to transition to renewables”.</p> <p>The MEU Queensland vice-president, Mike Brunker, released a statement last week saying the breakdown at Callide confirmed workers’ “fears that that investment in maintenance of the power station has been neglected in the race to shut down coal power and move to renewables”.</p> <p>“We need the Queensland government to step in and ensure Callide is being responsibly managed and maintenance and repair is prioritised – not only to get the power station back up and running but to keep it operating safely in the years ahead.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The only way to get out of the situation is to transition to renewables</p> <footer> <cite>Clare Silcock</cite> </footer> </blockquote> </aside>  <p>“The focus should be on investing in the existing fleet and exploring opportunities to improve them rather than running them down.”</p> <p>De Brenni said the government supported the state’s power generation workforce and that he was confident engineers would have Callide operating safely “as soon as possible”.</p> <p>“[They have] done a stellar job of maintaining that plant and they’ll continue to do that,” he said. “We take our responsibility to manage our energy assets fully.”</p> <p>Callide is run by Queensland government-owned CS Energy. Its chief executive, Andrew Bills, has said the “immediate focus is to work methodically and safely to restore these units to service as quickly as possible”.</p>","wordcount":"671","firstPublicationDate":"2022-11-06T05:50:02Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-06T05:53:31Z","productionOffice":"AUS","publication":"theguardian.com","shortUrl":"https://www.theguardian.com/p/mj6kg","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/8697508f11a4980a3731eb2030970bd820830afa/0_140_4256_2553/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"The Queensland energy minister, Mick de Brenni, says there is no imminent risk of blackouts linked to the latest serious breakdown of the Callide coal-fired power station. The four units at one of Queensland’s largest generators, the failure-prone Callide power station near Biloela, were all offline after a series of incidents last week. At a press conference on Sunday, de Brenni addressed concerns about power supply shortages, which had been raised by the Mining and Energy Union (MEU) and others. Those worries were compounded by partial shutdowns and maintenance works at other Queensland generators. Sign up for our free morning and afternoon email newsletters from Guardian Australia for your daily news roundup The minister said the transmission system operator, Powerlink, had advised that the state had more than twice the amount of electricity supply needed to meet current demand. “We have a strong publicly owned and resilient system,” he said. “We’re very confident moving forward that we’ll have adequate supply. There’s no need for an emergency response.” The shutdown of Callide has reignited debate about the immediate future of coal-fired power stations. Some, like the Institute of Public Affairs, said that “likely blackouts and load-shedding” had “exposed the consequences” of removing coal-fired power stations from the national energy market. The Queensland Conservation Council said coal was increasingly unreliable and that renewables supported the energy system when coal power stations were offline. The council said the latest problem at Callide was evidence of the need to close coal stations and hasten the shift to renewables. Callide has been running at reduced capacity since an explosion and fire last year caused major damage to one of its four generators. That generator was one of two at “Callide C” built in 2001 and is one of the country’s youngest coal-fired generators. In 2020, Callide C broke down eight times. On Sunday, de Brenni said Callide was “old fashioned” and that “you wouldn’t build infrastructure like this going forward”. “That’s why we’re investing in new renewables, wind and solar,” he said. “The energy system of the future is not about old-fashioned, hard-to-maintain equipment, it’s about new technology.” The state government’s long-term energy plan, announced earlier this year, envisages transforming coal-fired power station sites like Callide into renewables hubs from about 2027. It also offered a jobs guarantee for energy-sector workers affected by the transition. Clare Silcock, an energy strategist with the Queensland Conservation Council, said the energy grid’s reliance on coal-fired power would create problems if power stations were offline during periods of peak demand. “It puts us in a pretty intense position for this summer, because we don’t have the investment in renewables and storage in place yet,” she said. “We could have more than 1o summers like this, where unreliable coal-fired power stations are offline. The only way to get out of the situation is to transition to renewables”. The MEU Queensland vice-president, Mike Brunker, released a statement last week saying the breakdown at Callide confirmed workers’ “fears that that investment in maintenance of the power station has been neglected in the race to shut down coal power and move to renewables”. “We need the Queensland government to step in and ensure Callide is being responsibly managed and maintenance and repair is prioritised – not only to get the power station back up and running but to keep it operating safely in the years ahead. “The focus should be on investing in the existing fleet and exploring opportunities to improve them rather than running them down.” De Brenni said the government supported the state’s power generation workforce and that he was confident engineers would have Callide operating safely “as soon as possible”. “[They have] done a stellar job of maintaining that plant and they’ll continue to do that,” he said. “We take our responsibility to manage our energy assets fully.” Callide is run by Queensland government-owned CS Energy. Its chief executive, Andrew Bills, has said the “immediate focus is to work methodically and safely to restore these units to service as quickly as possible”.","charCount":"4280","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"Ben Smee"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"football/live/2022/nov/05/everton-v-leicester-premier-league-live","type":"liveblog","sectionId":"football","sectionName":"Football","webPublicationDate":"2022-11-05T20:00:25Z","webTitle":"Everton 0-2 Leicester: Premier League – as it happened","webUrl":"https://www.theguardian.com/football/live/2022/nov/05/everton-v-leicester-premier-league-live","apiUrl":"https://content.guardianapis.com/football/live/2022/nov/05/everton-v-leicester-premier-league-live","fields":{"headline":"Everton 0-2 Leicester: Premier League – as it happened","standfirst":"<p>Youri Tielemans scored another belter as stylish Leicester clambered out of the bottom three, moving above Everton in doing so</p>","trailText":"<strong>MBM:</strong> A superb strike by Youri Tielemans and a second by Harvey Barnes denied Frank Lampard’s side back-to back victories in the Premier League as the Foxes ran out 2-0 winners","byline":"Scott Murray","main":"<figure class=\"element element-image\" data-media-id=\"2fcb449089e6cdcff0c5bdede4027df7670f962e\"> <img src=\"https://media.guim.co.uk/2fcb449089e6cdcff0c5bdede4027df7670f962e/0_65_3500_2101/1000.jpg\" alt=\"Youri Tielemans leads the celebrations at the final whistle.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Youri Tielemans leads the celebrations at the final whistle.</span> <span class=\"element-image__credit\">Photograph: Isaac Parkin/PA</span> </figcaption> </figure>","body":"<div id=\"block-6366c0bd8f08a3d08601d031\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T20:00:25.126Z\">8.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Thanks for reading this MBM.</strong> Nighty night!</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2022/nov/05/everton-leicester-premier-league-match-report\">Tielemans and Barnes strikes continue Leicester revival with win at Everton</a> </p> </aside> </div>   </div> <div id=\"block-6366bf998f084995473a8fd5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:59:50.131Z\">7.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Frank Lampard delivers his verdict to Sky.</strong> “A tough game. Leicester are very good, their position in the table is relatively false because they are a strong team. We went toe to toe in big parts of the game, but the big quality moments from them won the game. I know they had chances, but so did we. We had early chances. Possession was pretty even, and then they score a goal out of this world. A difficult game but we have to stay level-headed about it. Maybe they are one of those teams that people go ‘Oh Leicester at Goodison’ but you have to respect them for the way they play, and they deserved their win. Injuries maybe broke our momentum.” On that subject, he reports that World Cup hopeful Dominic Calvert-Lewin has suffered a hamstring injury, and while it isn’t a particularly bad one, they’ll have to wait for the result of a scan.</p> </div>   </div> <div id=\"block-6366bdc48f08724ddafab65a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:53:29.241Z\">7.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Brendan Rodgers speaks to Sky.</strong> “We were very good tonight. It’s a very difficult place to come, Goodison Park. We knew we had to come and play well, and we did that tonight. From a defensive perspective we were co-ordinated, and our composure on the ball was impressive. With a bit more composure and quality we’d have had better opportunities to score. Overall it was a good balance. In the first seven games we conceded 22 goals. In the last seven we’ve conceded three. People who were not inside the club wouldn’t know what difficulties there was. But we regrouped and continued to work. I’m a development coach, and you can see it returning and coming back, to the level we saw tonight. Some outstanding football. We want to keep climbing the table and see where we finish before the break.”</p> <p><strong>As for James Maddison for England?</strong> “For me it is not a debate. If you can’t find a place for a player of that quality, who has produced so consistently for the last 18 months, it’s sad from a football perspective. His ability on the ball, his awareness, his cleverness … he’s one of the best at that. An absolutely brilliant player who is ready for a World Cup. He’s an outstanding talent.”</p> </div>   </div> <div id=\"block-6366bcd18f08a3d08601d00c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:44:18.794Z\">7.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Thoughts of the managers coming up, so please don’t go anywhere just yet.</strong> But in the meantime, whack open another tab and get stuck into Andy Hunter’s match report, which has just landed.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2022/nov/05/everton-leicester-premier-league-match-report\">Tielemans and Barnes strikes continue Leicester revival with win at Everton</a> </p> </aside> </div>   </div> <div id=\"block-6366ba728f08724ddafab650\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:43:00.888Z\">7.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>James Maddison talks to Sky Sports, and is eventually asked the England Question.</strong> “Obviously the result is what we’re after when you don’t have a good start. But if you look at the performance today, from Wardy all the way across the whole 11, we were all absolutely brilliant. Everything we’ve worked on this week, we mastered, we stifled every threat Everton had, we saw the game out brilliantly. That puts to bed the form and how the media talks us about being in the bottom three. I’d be lying if I said [England] wasn’t on my mind. It’s the World Cup, the pinnacle. Youri’s going to go for his country. I always say the same thing and it’s become a cliche, but if I focus what I do for Leicester, my performances will hopefully catch the eye of the England manager and hopefully I can force my way into his plans. But it’s out of my control.”</p> <p><strong>Youri Tielemans, standing next to Maddison, makes a pitch on his team-mate’s behalf.</strong> Maddison’s form, he tells Sky, is “really good, two more assists from him. His form and also his experience and influence is brilliant for us. He’s a creative player and once the ball is at his feet, we need people in the box because we know he can put the balls there. And if not, he can shoot from outside and inside the box, and he’s always a threat. It’s very important to have him in our team.”</p> <p>Gareth?</p> </div>   </div> <div id=\"block-6366b8a08f084995473a8fb7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:32:33.906Z\">7.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Leicester earned their victory by scoring two fine goals, and bossing the play for the majority of the game.</strong> All of their midfielders shone: James Maddison ran the show and was named player of the match, Youri Tielemans scored a worldie, and Kiernan Dewsbury-Hall and Harvey Barnes weren’t half bad either. Their sluggish start to the season looks well behind them now. Playing as they did today, there’s surely no way they’ll get involved in a serious relegation battle. Everton by contrast were largely impotent, a couple of half-decent early chances aside. Goals remain at a premium: they’ve scored 11 in 14 matches, with only Wolves and Forest having managed fewer. It’s a problem Frank Lampard will need to fix and quicksmart.</p> </div>   </div> <div id=\"block-6366b8338f08724ddafab649\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:25:08.954Z\">7.25pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FULL TIME: Everton 0-2 Leicester City</h2>  <div class=\"block-elements\">  <p>A few boos ring around Goodison as the whistle goes. Brendan Rodgers celebrates victory on this ground for the first time in his career … and it’s enough for his Foxes to leapfrog the hosts in the Premier League table!</p>  <figure class=\"element element-table\" data-canonical-url=\"https://frontend.gutools.co.uk/admin/football/tables/league/100/29/8\"> <table data-embed-type=\"table\" class=\"table table--football table--striped\"> <thead> <tr> <th class=\"football-stat--postition table-column--sub\"><abbr title=\"Position\">Pos</abbr></th> <th class=\"football-stat--team table-column--main\">Team</th> <th class=\"football-stat--played\"><abbr title=\"Played\">P</abbr></th> <th class=\"football-stat--difference\"><abbr title=\"Goal difference\">GD</abbr></th> <th class=\"football-stat--points\"><abbr title=\"Points\">Pts</abbr></th> </tr> </thead> <tbody>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">12</td> <td class=\"football-stat--team table-column--main\">Leeds</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-3</td> <td class=\"football-stat--points\">15</td> </tr>  <tr class=\"table-row--highlight \"> <td class=\"football-stat--postition table-column--sub\">13</td> <td class=\"football-stat--team table-column--main\">Leicester</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-2</td> <td class=\"football-stat--points\">14</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">14</td> <td class=\"football-stat--team table-column--main\">West Ham</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-2</td> <td class=\"football-stat--points\">14</td> </tr>  <tr class=\"table-row--highlight \"> <td class=\"football-stat--postition table-column--sub\">15</td> <td class=\"football-stat--team table-column--main\">Everton</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-3</td> <td class=\"football-stat--points\">14</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">16</td> <td class=\"football-stat--team table-column--main\">AFC Bournemouth</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-17</td> <td class=\"football-stat--points\">13</td> </tr>  </tbody> </table> </figure> </div>   </div> <div id=\"block-6366b8058f08724ddafab647\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:23:30.425Z\">7.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>90 min +3:</strong> Maddison nutmegs Garner in the centre circle before sliding Barnes clear down the inside-left channel. Barnes opens his body but can’t sidefoot past Pickford.</p> </div>   </div> <div id=\"block-6366b7b58f08724ddafab640\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:22:33.795Z\">7.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>90 min +2:</strong> Everton go nowhere.</p> </div>   </div> <div id=\"block-6366b77f8f08a3d08601cfea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:21:20.335Z\">7.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>90 min +1:</strong> The first of three extra minutes sees Leicester substitute Tielemans for Mendy.</p> </div>   </div> <div id=\"block-6366b7528f08a3d08601cfe2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:20:27.457Z\">7.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>90 min:</strong> On Sky Sports, Jamie Carragher names James Maddison as player of the match. Few would argue. He’s been superb all evening.</p> </div>   </div> <div id=\"block-6366b7288f08a3d08601cfdf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:19:42.881Z\">7.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>89 min:</strong> Gray wins a corner off Albrighton. The set piece causes a brief brouhaha in the Leicester box. Maupay tries to force home from six yards but the ball breaks to Faes who clears.</p> </div>   </div> <div id=\"block-6366b7058f08a3d08601cfde\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:18:56.467Z\">7.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>88 min:</strong> Everton probe again. Leicester continue to hold their shape.</p> </div>   </div> <div id=\"block-6366b6de8f08724ddafab637\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:18:26.140Z\">7.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>87 min:</strong> As things stand, that goal will send Leicester above Everton in the table.</p> </div>   </div> <div id=\"block-6366b60d8f08a3d08601cfd4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:17:46.878Z\">7.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">GOAL! Everton 0-2 Leicester City (Barnes 86)</h2>  <div class=\"block-elements\">  <p>Everton pass it around quite a lot. Leicester hold their shape. Coady lumps forward. Leicester clear, Doucoure gives up possession easily, then the visitors counter. Maddison skedaddles down the left, enters the box, and pulls back for Barnes who, with his back to goal, spins on the penalty spot and lashes high and hard into the top left. Pickford no chance with that one either!</p>  <figure class=\"element element-image\" data-media-id=\"5db14a648a39d5a09d7d808f51f7de86dcb04228\"> <img src=\"https://media.guim.co.uk/5db14a648a39d5a09d7d808f51f7de86dcb04228/0_0_3500_2539/1000.jpg\" alt=\"Harvey Barnes celebrates after scoring the second goal for the Foxes.\" width=\"1000\" height=\"725\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harvey Barnes celebrates after rifling the second goal for the Foxes.</span> <span class=\"element-image__credit\">Photograph: Jason Cairnduff/Action Images/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T19:23:03.802Z\">at 7.23pm GMT</time></p>  </div> <div id=\"block-6366b5da8f08724ddafab62a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:14:04.722Z\">7.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>84 min:</strong> Faes rises highest to meet the corner, but sends a weak downward header straight at Pickford. Both sets of fans have fallen a little quiet, anxious for different reasons.</p> </div>   </div> <div id=\"block-6366b5aa8f084995473a8f9e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:13:19.793Z\">7.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>83 min:</strong> Tielemans and Vardy shuttle the ball wide right to Albrighton, who hits a shot-cum-cross that’s deflected out for a corner. Maddison ambles across to take it, as the clock ticks on.</p> </div>   </div> <div id=\"block-6366b53e8f08a3d08601cfc3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:12:34.583Z\">7.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>81 min:</strong> Gray works his way down the left and crosses deep, forcing Justin to head behind for a corner. Everton waste the set piece, Garner’s delivery no good. The ball ends up in the arms of Ward, who eats up some precious seconds by performing Pickford’s trick of ostentatiously lying down on his front. Pantomime whistles.</p> </div>   </div> <div id=\"block-6366b4ef8f08a3d08601cfc0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:10:50.802Z\">7.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>80 min:</strong> Maddison, quarterbacking from deep, sends a spectacular diagonal pass towards Albrighton on the right. Everton are short at the back, but Mykolenko is on hand to intercept and head back to Pickford. Mykolenko has been very good tonight. Always on point.</p> </div>   </div> <div id=\"block-6366b4738f084995473a8f94\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:09:29.873Z\">7.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>78 min:</strong> Dewsbury-Hall, who has been highly decent tonight, is replaced by Albrighton. Speaking of easy-on-the-eye midfielders, here’s Matt Dony: “I don’t think this is a controversial opinion, but I love Maddison. He’s a tremendous player, entertaining, creative and effective. It’s a crime that he only has one cap. If I were Southgate, I’d want to bring him to the World Cup. But, who can he leave out to make room for him? England are so ridiculously well-stocked with attacking midfielders. I’m not English, and I have no particular connection with England, but it does feel like the inherent pessimism and negativity of the average England fan is a barrier to appreciating exactly how many really, really good attacking players they have at the moment. (When it comes to central defence, however, those fans are correct.)”</p> </div>   </div> <div id=\"block-6366b41e8f084995473a8f91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:06:51.343Z\">7.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>76 min:</strong> Maddison and Justin combine to release Dewsbury-Hall into the Everton box down the left. He reaches the byline and wedges into the centre. Mykolenko clears with a diving header under pressure from Vardy.</p> </div>   </div> <div id=\"block-6366b3b28f084995473a8f8c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:05:36.490Z\">7.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>75 min:</strong> Patterson and Gordon have both looked lively since coming on. They try to unlock Leicester with a one-two down the right, but the passes don’t quite stick. Justin ushers the ball out for a goal kick.</p> </div>   </div> <div id=\"block-6366b3358f08724ddafab611\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:04:14.326Z\">7.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>73 min:</strong> Gordon comes crunching in on Justin. The Goodison crowd enjoyed that. They don’t quite enjoy Gray shipping possession so much. Groans as Barnes springs off on the counter, reaching the edge of the Everton box before shooting weakly. Pickford saves.</p> </div>   </div> <div id=\"block-6366b2948f084995473a8f87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T19:02:02.381Z\">7.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>71 min:</strong> Leicester make their first changes of the evening, swapping out Daka and Soumare for Vardy and Ndidi. Meanwhile Everton make their final switches, replacing Coleman and McNeil with Patterson and Gordon, the latter coming on with a slip of paper for Tarkowski. Some tactical advice, I’ll be bound.</p> </div>   </div> <div id=\"block-6366b2448f08a3d08601cfae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:59:27.120Z\">6.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>69 min:</strong> Faes passes long down the middle. Maddison nearly brings the ball down with a telescopic leg, but can’t kill it dead, and Pickford rushes out to claim.</p> </div>   </div> <div id=\"block-6366b1eb8f08724ddafab60b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:58:01.322Z\">6.58pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>67 min:</strong> Ward, with the ball at his feet on the edge of the Leicester area and Iwobi bearing down, executes a marvellous Cruyff Turn to wriggle away from trouble. One for the showreel.</p> </div>   </div> <div id=\"block-6366b19d8f08a3d08601cfac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:56:26.122Z\">6.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>66 min:</strong> Some space for Gray down the right. He looks for Maupay in the middle, but the cross is poor, and an easy snaffle for Ward.</p> </div>   </div> <div id=\"block-6366b12f8f08a3d08601cfaa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:55:21.207Z\">6.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>64 min:</strong> McNeil dribbles hard down the left flank and enters the box. His low cross falls to Maupay, who shoots from the left-hand corner of the six-yard box … only for Faes to arrive from nowhere and divert the shot wide left of goal. That last-ditch challenge denied Maupay the equaliser, and Ward clears the resulting corner.</p> </div>   </div> <div id=\"block-6366b0f38f08724ddafab604\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:53:31.128Z\">6.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>63 min:</strong> Doucoure’s first act is to carelessly barge into Faes with the Leicester defender pinned near the corner flag. Pressure off. The Goodison crowd howl in agitation.</p> </div>   </div> <div id=\"block-6366b07a8f08a3d08601cfa6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:52:24.251Z\">6.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>61 min:</strong> Calvert-Lewin goes down clutching his leg. He’s not going to be able to continue. His England World Cup hopes going up in smoke on Bonfire Night? He trudges off down the tunnel, head hanging sadly. Maupay comes on in his stead. Everton also switch out Onana for Doucoure.</p> </div>   </div> <div id=\"block-6366b0468f08724ddafab600\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:50:28.257Z\">6.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>59 min:</strong> Maddison spins past McNeil and strides down the inside-right channel. He sends a low curler towards the bottom right, past Pickford, and … off the base of the post. Goal kick. So close to number two!</p> </div>   </div> <div id=\"block-6366afec8f084995473a8f82\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:49:30.418Z\">6.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>58 min:</strong> Maddison bangs a long ball upfield. Daka is going to get to it first, ahead of Pickford, who has foolishly raced miles out of his box. Luckily for the Everton keeper, Mykolenko fights to get in the way of Daka, taking over possession and shepherding both ball and player away from danger. Pickford sheepishly trots back to his penalty box.</p> </div>   </div> <div id=\"block-6366af618f08a3d08601cf9f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:47:57.580Z\">6.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>56 min:</strong> More poor work by Castagne, who ships possession to Garner just outside his own box. Garner can’t take advantage. Leicester try to break, but the ball clanks between Barnes’ feet on the edge of the Everton box and Iwobi slides in to clear. It feels like another goal is in the pipeline, but good luck correctly predicting the team to score it.</p> </div>   </div> <div id=\"block-6366aeff8f084995473a8f79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:45:43.566Z\">6.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>54 min:</strong> Coady lumps forward aimlessly. Castagne, with nobody around, clanks a header out for a corner. Tarkowski releases the pressure by planting his forearm on Ward’s neck. All said, not the most distinguished period of play.</p> </div>   </div> <div id=\"block-6366ae818f08a3d08601cf90\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:44:10.369Z\">6.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>53 min:</strong> Calvert-Lewin very nearly intercepts Soumare’s header back to Ward. There’s <em>just</em> enough juice on the ball to make it through to the keeper. Calvert-Lewin nearly sniffing out a gift.</p> </div>   </div> <div id=\"block-6366ae348f08724ddafab5e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:42:05.117Z\">6.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>51 min:</strong> Amartey curls a lovely ball down the right from the halfway line, releasing Daka, who gets to the ball on the edge of the box ahead of Pickford, but blooters his first-time shot miles wide and high. For a second, Evertonian hearts would have been in mouths.</p> </div>   </div> <div id=\"block-6366ae088f084995473a8f66\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:40:39.442Z\">6.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>49 min:</strong> Iwobi nearly fashions a chance for himself down the inside left, but the ball trundles through to Ward. This is better from Everton.</p> </div>   </div> <div id=\"block-6366ad6d8f08a3d08601cf7e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:40:03.603Z\">6.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>48 min:</strong> Dewsbury-Hall sashays up the left in the grand style, but tries one trick too many and is dispossessed by Gray. Everton counter, Gray and Iwobi combining down the inside-right channel, and suddenly the ball’s forced through to Calvert-Lewin in the middle. He’s clear! But he can’t thread his shot past the star-jumping Ward, and that’s a great save.</p>  <figure class=\"element element-image\" data-media-id=\"43e76408126715c0d4f4e9c0f108ac5dec9795c3\"> <img src=\"https://media.guim.co.uk/43e76408126715c0d4f4e9c0f108ac5dec9795c3/0_0_3670_2195/1000.jpg\" alt=\"Danny Ward saves from Dominic Calvert-Lewin.\" width=\"1000\" height=\"598\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Danny Ward gets the better of Dominic Calvert-Lewin.</span> <span class=\"element-image__credit\">Photograph: Alex Pantling/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T18:45:57.981Z\">at 6.45pm GMT</time></p>  </div> <div id=\"block-6366ad0f8f08a3d08601cf7d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:37:28.866Z\">6.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>46 min:</strong> Everton are immediately on the front foot, Mykolenko’s presence down the left forcing Maddison into the concession of a corner. The ball rears up onto Tielemans chest … or is it his arm? Everton claim the latter, the referee decides (correctly) the former. Leicester break through Barnes, but nothing comes of an initially promising counter.</p> </div>   </div> <div id=\"block-6366ac938f08a3d08601cf79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:35:18.368Z\">6.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Everton get the second half underway.</strong> The hosts have made a change, switching out Gueye for Garner.</p> </div>   </div> <div id=\"block-6366a9c18f084995473a8f40\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:24:23.808Z\">6.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Half-time entertainment.</strong> There’s a World Cup coming up, and the team guides are beginning to drop. Don’t shilly shally, it’ll be here before you know it.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2022/nov/05/world-cup-2022-team-guide-iran\">World Cup 2022 team guides part 6: Iran</a> </p> </aside> </div>   </div> <div id=\"block-6366a91c8f084995473a8f3d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:20:59.317Z\">6.20pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">HALF TIME: Everton 0-1 Leicester City</h2>  <div class=\"block-elements\">  <p>Everton try to hit back immediately, McNeil winning a header ten yards out, Onana trying but failing to latch onto the dropping ball. But Leicester clear, and the whistle goes for the break. The scoreline doesn’t flatter Leicester, who have been the better team … and <em>what</em> a goal. A few boos as Everton, toothless in the main, trudge off.</p>  <figure class=\"element element-image\" data-media-id=\"0330998fd914573fe726b764c34d37e8ec0676ae\"> <img src=\"https://media.guim.co.uk/0330998fd914573fe726b764c34d37e8ec0676ae/0_160_3500_2101/1000.jpg\" alt=\"Boubakary Soumare congratulates Youri Tielemans after his spectacular goal.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boubakary Soumare congratulates  Youri Tielemans after his spectacular goal.</span> <span class=\"element-image__credit\">Photograph: Jason Cairnduff/Action Images/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T18:25:06.384Z\">at 6.25pm GMT</time></p>  </div> <div id=\"block-6366a8a48f08724ddafab5a3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:19:04.804Z\">6.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">SENSATIONAL GOAL! Everton 0-1 Leicester City (Tielemans 45)</h2>  <div class=\"block-elements\">  <p>Dewsbury-Hall sends Barnes off down the left. Barnes pulls the ball back. Some pinball. Maddison knocks the ball back towards Tielemans, teeing him up for the spectacular. Just to the right of the D, Tielemans flicks the bouncing ball up with his thigh, before sending a looping volley into the top-left corner, giving Pickford absolutely no chance. What a wonder goal! Le Tissieresque!</p>  <figure class=\"element element-image\" data-media-id=\"39e99ec4ce114ced052ae524c19787728f956ca6\"> <img src=\"https://media.guim.co.uk/39e99ec4ce114ced052ae524c19787728f956ca6/22_85_3315_1988/1000.jpg\" alt=\"Leicester City’s Youri Tielemans scores a goal.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Youri Tielemans unleashes a pearler to put the Foxes ahead.</span> <span class=\"element-image__credit\">Photograph: Jason Cairnduff/Action Images/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T18:25:44.968Z\">at 6.25pm GMT</time></p>  </div> <div id=\"block-6366a86b8f08a3d08601cf61\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:17:07.206Z\">6.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>44 min:</strong> This being Bonfire Night, a lot of fireworks have been set off tonight. One rocket finds its way onto the field of play, and the referee stops the game so the debris can be collected. Then, seconds after the restart …</p> </div>   </div> <div id=\"block-6366a8118f08724ddafab5a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:16:02.175Z\">6.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>43 min:</strong> A couple of crosses from the Everton left. Mykolenko to the diving Iwobi, who clanks his header into his own man Calvert-Lewin. Then again for Calvert-Lewin, who eyebrows weakly wide.</p> </div>   </div> <div id=\"block-6366a7b28f08a3d08601cf5d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:14:36.083Z\">6.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>42 min:</strong> Tarkowski dummies a ball pinged down the Leicester left. He thinks it’ll go all the way through to Pickford, but instead Daka latches onto it and has a belt from just inside the area. Pickford does well to parry.</p> </div>   </div> <div id=\"block-6366a76e8f08724ddafab590\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:12:57.775Z\">6.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>41 min:</strong> Coleman wins a corner down the right. Onana rises highest but can’t stop his header from 12 yards sailing harmlessly over the bar.</p> </div>   </div> <div id=\"block-6366a7478f084995473a8f21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:11:53.854Z\">6.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>39 min:</strong> The resulting corner’s worked long to Tielemans, who curls in from the right. Castagne can’t keep his header down at the far post.</p> </div>   </div> <div id=\"block-6366a6f88f08724ddafab58b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:11:17.109Z\">6.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>38 min:</strong> Maddison dances across the face of the Everton box, right to left, sitting Coleman down and threading a shot towards the bottom left. A little dink off Onana, and it’s a corner. Inches wide of the post.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T18:12:13.409Z\">at 6.12pm GMT</time></p>  </div> <div id=\"block-6366a6478f08724ddafab584\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:09:53.554Z\">6.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>36 min:</strong> Iwobi nearly breaks through the middle of the Leicester defence. The ball pings towards Amartey, who instead of blootering clear, drops a shoulder and executes a cute little dragback to see off Calvert-Lewin’s press, then passes away from trouble. “Oh ho ho, Bobby Moore!” chirps Jamie Carragher on Sky co-commentary. Yep, it was as cool and smooth as that.</p> </div>   </div> <div id=\"block-6366a5ea8f08724ddafab57f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:06:57.096Z\">6.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>34 min:</strong> Iwobi steals the ball off Soumare, caught sleeping again. He hands off to Calvert-Lewin, who strides down the inside-left channel before reaching the edge of the box and taking a shot that’s blocked by Amartey. For all Leicester’s dominance, Everton have created a couple of highly decent opportunities on the break.</p>  <figure class=\"element element-image\" data-media-id=\"6e9a66ca0a3effb01a10fda5410c1390126fe5be\"> <img src=\"https://media.guim.co.uk/6e9a66ca0a3effb01a10fda5410c1390126fe5be/0_186_5568_3341/1000.jpg\" alt=\"Dominic Calvert-Lewin of Everton with a chance on goal.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dominic Calvert-Lewin with a thwarted effort.</span> <span class=\"element-image__credit\">Photograph: Tony McArdle/Everton FC/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T18:13:55.275Z\">at 6.13pm GMT</time></p>  </div> <div id=\"block-6366a5b08f08724ddafab574\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:05:20.092Z\">6.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>32 min:</strong> Barnes takes a shot that Pickford gathers without fuss. Leicester are well on top at the moment, and the Goodison faithful are getting a little irritated.</p> </div>   </div> <div id=\"block-6366a5408f084995473a8f0b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:04:29.681Z\">6.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>31 min:</strong> Maddison and Tielemans open Everton up down the right with a quick one-two. Maddison enters the box and shoots. The ball’s deflected miles into the air. Pickford claims, with a little help from Coady, who sticks an arm around Daka’s shoulder to stop the striker making an aerial challenge for the dropping ball. A more cynical player may have dropped to the floor, seeking a penalty, though it would have been the softest of spot kicks. But you’ve seen them given for less, and Coady was taking a gamble there.</p> </div>   </div> <div id=\"block-6366a4e08f08a3d08601cf3e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:02:08.544Z\">6.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>29 min:</strong> Nothing comes of the corner. A couple of fireworks go off in the crowd. Despite the lack of goals, this match is a banger all right. Great fun.</p> </div>   </div> <div id=\"block-6366a49e8f08a3d08601cf39\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T18:01:00.680Z\">6.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>28 min:</strong> Maddison, Dewsbury-Hall and Barnes are causing all kinds of bother. The former sets up the latter pair to take digs from the edge of the box. Both efforts are blocked. Maddison comes again, dancing down the inside-right channel and shooting, the ball deflected wide for a corner.</p> </div>   </div> <div id=\"block-6366a4678f08724ddafab569\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:59:42.558Z\">5.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>27 min:</strong> Maddison loops the free kick towards the far stick instead, looking for Daka. Pickford comes off his line and does enough to get the ball away from danger.</p> </div>   </div> <div id=\"block-6366a4308f084995473a8efd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:58:57.218Z\">5.58pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>26 min:</strong> That muscle rub seems to have done Gueye the world of good, because he sticks out a strong leg to block Maddison illegally. A free kick within range for Maddison, just to the left of centre.</p> </div>   </div> <div id=\"block-6366a38f8f08724ddafab55c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:58:04.243Z\">5.58pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>24 min:</strong> Gray, formerly of Leicester, goes over to take the corner from the left, and cops some pantomime boos from his old fans. He sends the ball into a crowded mixer, where Ward becomes the latest beneficiary of one of <em>those</em> barely-fouls that so often get flapping goalkeepers out of bother.</p> </div>   </div> <div id=\"block-6366a3498f08a3d08601cf2b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:55:23.977Z\">5.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>23 min:</strong> Iwobi takes the ball off Calvert-Lewin and races down the inside-right channel to win a corner. From the set piece, Tarkowski rises highest at the far stick and sends a powerful header towards the bottom left. Ward extends to paw around the post.</p> </div>   </div> <div id=\"block-6366a2f38f084995473a8ee7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:54:09.134Z\">5.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>22 min:</strong> Maddison strides in from the right and lays off to Dewsbury-Hall, who shuttles further left for Barnes. The winger opens his body up and blooters a wild first-time effort miles over the bar. Meanwhile Operation Goodison Exercise comes to an efficient end.</p> </div>   </div> <div id=\"block-6366a2a88f084995473a8ee6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:52:40.979Z\">5.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>20 min:</strong> “Stand by for Operation Goodison Exercise.” Nothing much other than the PA going on right now.</p> </div>   </div> <div id=\"block-6366a23f8f08a3d08601cf1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:51:33.147Z\">5.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>18 min:</strong> Barnes races past Coady down the left. Coady falls. Barnes prepares to tear clear, but there was a little contact and the referee gets Coady out of trouble by awarding a free kick.</p> </div>   </div> <div id=\"block-6366a1b28f08724ddafab540\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:49:32.798Z\">5.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>16 min:</strong> Gueye is down with a muscle problem. Some form of cream or poultice is administered. He looks pained, but eventually gets back up and will play on.</p> </div>   </div> <div id=\"block-6366a1348f08724ddafab534\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:47:25.324Z\">5.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>14 min:</strong> Make that seven. Daka busies himself on the edge of the Everton box and lays off to Maddison. It looks like Maddison will complete a one-two, Daka peeling off into the area down the inside-right channel, but instead threads a surprise shot towards the bottom left. Inches wide. I <em>think</em> Pickford had it covered, but wouldn’t put too much money on it being an absolute fact. So close.</p> </div>   </div> <div id=\"block-6366a0d38f084995473a8eca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:45:20.342Z\">5.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>12 min:</strong> Gray cuts in from the right but can’t keep his shot down. Over the bar it sails. We could so easily have had six goals already. No hyperbole.</p> </div>   </div> <div id=\"block-6366a06e8f084995473a8ebf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:43:44.808Z\">5.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>10 min:</strong> Maddison creams a pass down the inside-right channel that Daka scampers after. For a second, it looks as though he’ll either round the out-rushing Pickford on the right, and score, or be clattered by the keeper, earning a penalty. But Pickford puts the brakes on just in time, avoiding contact, and the slightly startled Daka clanks the ball out for a goal kick.</p> </div>   </div> <div id=\"block-6366a0178f084995473a8ebc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:42:00.273Z\">5.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>9 min:</strong> Iwobi turns into space down the right and very nearly releases Calvert-Lewin through the middle with a low diagonal pass. Calvert-Lewin can’t quite bring the ball under his control and it sails through to Ward.</p> </div>   </div> <div id=\"block-63669fe28f084995473a8ebb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:40:33.924Z\">5.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>8 min:</strong> Maddison and Daka combine down the right to release Castagne along the flank. Castagne fires low towards the near post, where Maddison, who had kept going, sidefoots wide right. The opening to this match has been preposterously open. More, please!</p> </div>   </div> <div id=\"block-63669fa08f084995473a8eb6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:39:25.793Z\">5.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>7 min:</strong> Dewsbury-Hall spins Coleman down the left with absurd ease. He’s got Maddison and Daka in the middle, both screaming to be teed up, but the eventual cross is no good.</p> </div>   </div> <div id=\"block-63669f128f08a3d08601cef8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:38:34.909Z\">5.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>6 min:</strong> Soumare dawdles on the ball just outside his own box. Gueye snaffles and feeds Calvert-Lewin, who moves the ball right to Iwobi, clear in the box! He <em>has</em> to score, but drags his low shot across the face of goal and out for a throw. Somewhere in the multiverse, it’s already 2-1 to Leicester.</p>  <figure class=\"element element-image\" data-media-id=\"6e2c87c0297981a9b9d709a322b231fd34fd1814\"> <img src=\"https://media.guim.co.uk/6e2c87c0297981a9b9d709a322b231fd34fd1814/0_0_3413_2086/1000.jpg\" alt=\"Alex Iwobi goes close to scoring.\" width=\"1000\" height=\"611\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alex Iwobi blows a big early chance.</span> <span class=\"element-image__credit\">Photograph: Jason Cairnduff/Action Images/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2022-11-05T17:44:59.292Z\">at 5.44pm GMT</time></p>  </div> <div id=\"block-63669ecb8f08a3d08601cef0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:36:10.841Z\">5.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>4 min:</strong> Maddison and Dewsbury-Hall combine again, shuttling the ball up the middle of the park and feeding Daka, who attempts to thread a shot across Pickford and into the bottom right. He doesn’t really catch it, and it’s an easy claim for the keeper. Some early warning signs for Everton, though.</p> </div>   </div> <div id=\"block-63669e7c8f08724ddafab514\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:35:03.155Z\">5.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>2 min:</strong> That’s found the Leicester fans in good voice, while most of Goodison descends into a nervous crackle. It may well be that Leicester have decided attack is the best form of defence.</p> </div>   </div> <div id=\"block-63669dbb8f084995473a8e9a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:33:41.219Z\">5.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Leicester get the ball rolling.</strong> They’ll be kicking towards the Gwladys Street End in this first half … and nearly take the lead within 18 seconds! Dewsbury-Hall drives down the left, and finds Maddison just inside the box. Maddison immediately flicks on for Daka, free six yards out, but unable to extend his leg far enough to poke home. What a start that would have been!</p> </div>   </div> <div id=\"block-63669c688f08724ddafab504\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:30:18.350Z\">5.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The teams are out!</strong> Everton in royal blue, Leicester in second-choice black. The comforting sound of Z-Cars. Poppy wreaths are ceremoniously laid in the centre circle in remembrance of the fallen. Applause, the Last Post, and a period of silence and reflection. We’ll be off in a couple of minutes.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/watch?v=wL1HnDGTAK8\"                                                                        >  <iframe height=\"480\" width=\"640\" src=\"https://www.youtube-nocookie.com/embed/wL1HnDGTAK8?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  </figure>    </div>   </div> <div id=\"block-636699a78f08724ddafab4f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:17:55.005Z\">5.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Brendan Rodgers is up … and after reporting that Caglar Soyuncu has a hamstring problem, and offering congratulations to Dennis Praet, back home with his wife, who gave birth last night, thoughts turn to the game.</strong> “When you come here you have to be competitive. The last few years we’ve done that, been physical and played some really good football, and taken our chances. We need to play our game, press as often as we can, and give our movement patterns going to create opportunities.”</p> </div>   </div> <div id=\"block-636698608f08a3d08601ceb1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:12:42.008Z\">5.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Frank Lampard, <a href=\"https://www.evertonfc.com/news/2890399/how-could-i-not-fall-for-this-place-lampards-programme-notes\">whose programme notes today are headlined “How Could You Not Fall For This Place?”</a>, explains his emotional outpouring to Sky Sports.</strong> “I think I’ve said that a fair bit. It’s more the break in the season, we won’t be here again until Boxing Day, and we’ve had a lot of support, some amazing welcomes. The fans are really behind the club and the team, and myself, and it means a lot. When we get together we can do really serious things. That’s why we’ve been strong at Goodison, and it’s important we go forward with that.”</p> </div>   </div> <div id=\"block-636696838f08a3d08601ce82\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T17:07:10.444Z\">5.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The 3pm results are in!</strong></p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/watch?v=vWYHmH-d-08\"                                                                        >  <iframe height=\"480\" width=\"640\" src=\"https://www.youtube-nocookie.com/embed/vWYHmH-d-08?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  <figcaption>Yes logo.</figcaption> </figure>   <p>Nottingham Forest needed an injury-time goal to salvage a point at home to Brentford, while Wolverhampton Wanderers were beaten 3-2 at home by Brighton. Meanwhile Leeds pipped Bournemouth 4-3 in a thriller, while Manchester City left it extremely late to see off Fulham, Erling Haaland slotting an injury-time penalty not so much past Bernd Leno as through him. A window of opportunity for Arsenal slams unceremoniously shut. The Premier League table now looks like it does below, and it’s not good reading for clubs from ATVLand (aka the midlands, aka home of Star Soccer).</p>  <figure class=\"element element-table\" data-canonical-url=\"https://frontend.gutools.co.uk/admin/football/tables/league/100\"> <table data-embed-type=\"table\" class=\"table table--football table--striped\"> <thead> <tr> <th class=\"football-stat--postition table-column--sub\"><abbr title=\"Position\">Pos</abbr></th> <th class=\"football-stat--team table-column--main\">Team</th> <th class=\"football-stat--played\"><abbr title=\"Played\">P</abbr></th> <th class=\"football-stat--difference\"><abbr title=\"Goal difference\">GD</abbr></th> <th class=\"football-stat--points\"><abbr title=\"Points\">Pts</abbr></th> </tr> </thead> <tbody>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">1</td> <td class=\"football-stat--team table-column--main\">Man City</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">27</td> <td class=\"football-stat--points\">32</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">2</td> <td class=\"football-stat--team table-column--main\">Arsenal</td> <td class=\"football-stat--played\">12</td> <td class=\"football-stat--difference\">19</td> <td class=\"football-stat--points\">31</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">3</td> <td class=\"football-stat--team table-column--main\">Tottenham Hotspur</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">10</td> <td class=\"football-stat--points\">26</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">4</td> <td class=\"football-stat--team table-column--main\">Newcastle</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">14</td> <td class=\"football-stat--points\">24</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">5</td> <td class=\"football-stat--team table-column--main\">Man Utd</td> <td class=\"football-stat--played\">12</td> <td class=\"football-stat--difference\">1</td> <td class=\"football-stat--points\">23</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">6</td> <td class=\"football-stat--team table-column--main\">Brighton</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">5</td> <td class=\"football-stat--points\">21</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">7</td> <td class=\"football-stat--team table-column--main\">Chelsea</td> <td class=\"football-stat--played\">12</td> <td class=\"football-stat--difference\">2</td> <td class=\"football-stat--points\">21</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">8</td> <td class=\"football-stat--team table-column--main\">Fulham</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-1</td> <td class=\"football-stat--points\">19</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">9</td> <td class=\"football-stat--team table-column--main\">Liverpool</td> <td class=\"football-stat--played\">12</td> <td class=\"football-stat--difference\">8</td> <td class=\"football-stat--points\">16</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">10</td> <td class=\"football-stat--team table-column--main\">Brentford</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-3</td> <td class=\"football-stat--points\">16</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">11</td> <td class=\"football-stat--team table-column--main\">Crystal Palace</td> <td class=\"football-stat--played\">12</td> <td class=\"football-stat--difference\">-3</td> <td class=\"football-stat--points\">16</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">12</td> <td class=\"football-stat--team table-column--main\">Leeds</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-3</td> <td class=\"football-stat--points\">15</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">13</td> <td class=\"football-stat--team table-column--main\">Everton</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-1</td> <td class=\"football-stat--points\">14</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">14</td> <td class=\"football-stat--team table-column--main\">West Ham</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-2</td> <td class=\"football-stat--points\">14</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">15</td> <td class=\"football-stat--team table-column--main\">AFC Bournemouth</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-17</td> <td class=\"football-stat--points\">13</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">16</td> <td class=\"football-stat--team table-column--main\">Aston Villa</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-9</td> <td class=\"football-stat--points\">12</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">17</td> <td class=\"football-stat--team table-column--main\">Southampton</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-9</td> <td class=\"football-stat--points\">12</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">18</td> <td class=\"football-stat--team table-column--main\">Leicester</td> <td class=\"football-stat--played\">13</td> <td class=\"football-stat--difference\">-4</td> <td class=\"football-stat--points\">11</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">19</td> <td class=\"football-stat--team table-column--main\">Wolverhampton</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-14</td> <td class=\"football-stat--points\">10</td> </tr>  <tr class=\" \"> <td class=\"football-stat--postition table-column--sub\">20</td> <td class=\"football-stat--team table-column--main\">Nottm Forest</td> <td class=\"football-stat--played\">14</td> <td class=\"football-stat--difference\">-20</td> <td class=\"football-stat--points\">10</td> </tr>  </tbody> </table> </figure> </div>   </div> <div id=\"block-636690778f08a3d08601ce24\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T16:38:29.669Z\">4.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Everton make one change to the XI selected to start the goalless draw at Fulham last weekend.</strong> Dwight McNeil takes the place of Anthony Gordon, who drops to the bench.</p> <p><strong>Leicester make two changes to the side named for the 1-0 home loss to Manchester City.</strong> Patson Daka replaces Jamie Vardy, who drops to the bench, while Boubakary Soumare comes in for Caglar Soyuncu, the Turkey defender missing from the squad altogether.</p> </div>   </div> <div id=\"block-6366900a8f084995473a8dc0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T16:32:58.309Z\">4.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The teams</h2>  <div class=\"block-elements\">  <p><strong>Everton:</strong> Pickford, Coleman, Coady, Tarkowski, Mykolenko, Onana, Gueye, Iwobi, McNeil, Calvert-Lewin, Gray.<br><em>Subs: Patterson, Holgate, Keane, Gordon, Begovic, Doucoure, Maupay, Davies, Garner.</em></p> <p><strong>Leicester City:</strong> Ward, Castagne, Amartey, Faes, Justin, Soumare, Maddison, Tielemans, Dewsbury-Hall, Barnes, Daka.<br><em>Subs: Vardy, Albrighton, Iheanacho, Perez, Vestergaard, Mendy, Ndidi, Iversen, Thomas.</em></p> <p><em><strong>Referee:</strong> David Coote (Nottinghamshire).</em></p> </div>   </div> <div id=\"block-636661de8f08724ddafab29b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2022-11-05T16:30:02.657Z\">4.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Preamble</h2>  <div class=\"block-elements\">  <p><strong>On 28 December 1986, Everton welcomed Leicester City to Goodison Park and set about whipping them 5-1. </strong>Adrian Heath, Paul Wilkinson and Kevin Sheedy all found the net, Steve Moran grabbed a consolation for the visitors, Everton went on to win the league, and Leicester were relegated.</p> <p><strong>Different times, not only because on this same arbitrarily selected day in history, Charlton Athletic beat Manchester City 6-0. </strong>Thing is, if you told anyone at the end of this season that, over the following 35 years, nine-time champions Everton would win just a solitary FA Cup, while the Foxes (at that point with just one League Cup on their roll of honour) would go on to win two more League Cups, their first FA Cup, and a maiden English title, you’d have been patted vigorously on the head and told to wait outside the pub for the grown-ups to finish their pints.</p> <p><strong>All of which is an unnecessarily long-winded way of saying: welcome to a fixture between one of the most underachieving clubs of modern times, and one of the biggest overachievers.</strong> No answers on a postcard, no prizes. But things are slowly beginning to turn around, as Frank Lampard’s side slowly emerge from the near-fatal wreckage of last season, Everton heading in the right direction for the first time in a wee while. Leicester meanwhile are in the bottom three, struggling in the old-school style, a wringer they haven’t been put through for several years. Will the Lampardian revolution continue apace? Can Leicester clamber out of the relegation places? <strong>Kick-off is at 5.30pm GMT.</strong> It’s on!</p> </div>   </div>","wordcount":"4309","firstPublicationDate":"2022-11-05T16:30:02Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T20:01:43Z","liveBloggingNow":"false","productionOffice":"UK","publication":"theguardian.com","shortUrl":"https://www.theguardian.com/p/mj43c","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/2fcb449089e6cdcff0c5bdede4027df7670f962e/0_65_3500_2101/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"Thanks for reading this MBM. Nighty night! Frank Lampard delivers his verdict to Sky. “A tough game. Leicester are very good, their position in the table is relatively false because they are a strong team. We went toe to toe in big parts of the game, but the big quality moments from them won the game. I know they had chances, but so did we. We had early chances. Possession was pretty even, and then they score a goal out of this world. A difficult game but we have to stay level-headed about it. Maybe they are one of those teams that people go ‘Oh Leicester at Goodison’ but you have to respect them for the way they play, and they deserved their win. Injuries maybe broke our momentum.” On that subject, he reports that World Cup hopeful Dominic Calvert-Lewin has suffered a hamstring injury, and while it isn’t a particularly bad one, they’ll have to wait for the result of a scan. Brendan Rodgers speaks to Sky. “We were very good tonight. It’s a very difficult place to come, Goodison Park. We knew we had to come and play well, and we did that tonight. From a defensive perspective we were co-ordinated, and our composure on the ball was impressive. With a bit more composure and quality we’d have had better opportunities to score. Overall it was a good balance. In the first seven games we conceded 22 goals. In the last seven we’ve conceded three. People who were not inside the club wouldn’t know what difficulties there was. But we regrouped and continued to work. I’m a development coach, and you can see it returning and coming back, to the level we saw tonight. Some outstanding football. We want to keep climbing the table and see where we finish before the break.” As for James Maddison for England? “For me it is not a debate. If you can’t find a place for a player of that quality, who has produced so consistently for the last 18 months, it’s sad from a football perspective. His ability on the ball, his awareness, his cleverness … he’s one of the best at that. An absolutely brilliant player who is ready for a World Cup. He’s an outstanding talent.” Thoughts of the managers coming up, so please don’t go anywhere just yet. But in the meantime, whack open another tab and get stuck into Andy Hunter’s match report, which has just landed. James Maddison talks to Sky Sports, and is eventually asked the England Question. “Obviously the result is what we’re after when you don’t have a good start. But if you look at the performance today, from Wardy all the way across the whole 11, we were all absolutely brilliant. Everything we’ve worked on this week, we mastered, we stifled every threat Everton had, we saw the game out brilliantly. That puts to bed the form and how the media talks us about being in the bottom three. I’d be lying if I said [England] wasn’t on my mind. It’s the World Cup, the pinnacle. Youri’s going to go for his country. I always say the same thing and it’s become a cliche, but if I focus what I do for Leicester, my performances will hopefully catch the eye of the England manager and hopefully I can force my way into his plans. But it’s out of my control.” Youri Tielemans, standing next to Maddison, makes a pitch on his team-mate’s behalf. Maddison’s form, he tells Sky, is “really good, two more assists from him. His form and also his experience and influence is brilliant for us. He’s a creative player and once the ball is at his feet, we need people in the box because we know he can put the balls there. And if not, he can shoot from outside and inside the box, and he’s always a threat. It’s very important to have him in our team.” Gareth? Leicester earned their victory by scoring two fine goals, and bossing the play for the majority of the game. All of their midfielders shone: James Maddison ran the show and was named player of the match, Youri Tielemans scored a worldie, and Kiernan Dewsbury-Hall and Harvey Barnes weren’t half bad either. Their sluggish start to the season looks well behind them now. Playing as they did today, there’s surely no way they’ll get involved in a serious relegation battle. Everton by contrast were largely impotent, a couple of half-decent early chances aside. Goals remain at a premium: they’ve scored 11 in 14 matches, with only Wolves and Forest having managed fewer. It’s a problem Frank Lampard will need to fix and quicksmart. A few boos ring around Goodison as the whistle goes. Brendan Rodgers celebrates victory on this ground for the first time in his career … and it’s enough for his Foxes to leapfrog the hosts in the Premier League table! 90 min +3: Maddison nutmegs Garner in the centre circle before sliding Barnes clear down the inside-left channel. Barnes opens his body but can’t sidefoot past Pickford. 90 min +2: Everton go nowhere. 90 min +1: The first of three extra minutes sees Leicester substitute Tielemans for Mendy. 90 min: On Sky Sports, Jamie Carragher names James Maddison as player of the match. Few would argue. He’s been superb all evening. 89 min: Gray wins a corner off Albrighton. The set piece causes a brief brouhaha in the Leicester box. Maupay tries to force home from six yards but the ball breaks to Faes who clears. 88 min: Everton probe again. Leicester continue to hold their shape. 87 min: As things stand, that goal will send Leicester above Everton in the table. Everton pass it around quite a lot. Leicester hold their shape. Coady lumps forward. Leicester clear, Doucoure gives up possession easily, then the visitors counter. Maddison skedaddles down the left, enters the box, and pulls back for Barnes who, with his back to goal, spins on the penalty spot and lashes high and hard into the top left. Pickford no chance with that one either! 84 min: Faes rises highest to meet the corner, but sends a weak downward header straight at Pickford. Both sets of fans have fallen a little quiet, anxious for different reasons. 83 min: Tielemans and Vardy shuttle the ball wide right to Albrighton, who hits a shot-cum-cross that’s deflected out for a corner. Maddison ambles across to take it, as the clock ticks on. 81 min: Gray works his way down the left and crosses deep, forcing Justin to head behind for a corner. Everton waste the set piece, Garner’s delivery no good. The ball ends up in the arms of Ward, who eats up some precious seconds by performing Pickford’s trick of ostentatiously lying down on his front. Pantomime whistles. 80 min: Maddison, quarterbacking from deep, sends a spectacular diagonal pass towards Albrighton on the right. Everton are short at the back, but Mykolenko is on hand to intercept and head back to Pickford. Mykolenko has been very good tonight. Always on point. 78 min: Dewsbury-Hall, who has been highly decent tonight, is replaced by Albrighton. Speaking of easy-on-the-eye midfielders, here’s Matt Dony: “I don’t think this is a controversial opinion, but I love Maddison. He’s a tremendous player, entertaining, creative and effective. It’s a crime that he only has one cap. If I were Southgate, I’d want to bring him to the World Cup. But, who can he leave out to make room for him? England are so ridiculously well-stocked with attacking midfielders. I’m not English, and I have no particular connection with England, but it does feel like the inherent pessimism and negativity of the average England fan is a barrier to appreciating exactly how many really, really good attacking players they have at the moment. (When it comes to central defence, however, those fans are correct.)” 76 min: Maddison and Justin combine to release Dewsbury-Hall into the Everton box down the left. He reaches the byline and wedges into the centre. Mykolenko clears with a diving header under pressure from Vardy. 75 min: Patterson and Gordon have both looked lively since coming on. They try to unlock Leicester with a one-two down the right, but the passes don’t quite stick. Justin ushers the ball out for a goal kick. 73 min: Gordon comes crunching in on Justin. The Goodison crowd enjoyed that. They don’t quite enjoy Gray shipping possession so much. Groans as Barnes springs off on the counter, reaching the edge of the Everton box before shooting weakly. Pickford saves. 71 min: Leicester make their first changes of the evening, swapping out Daka and Soumare for Vardy and Ndidi. Meanwhile Everton make their final switches, replacing Coleman and McNeil with Patterson and Gordon, the latter coming on with a slip of paper for Tarkowski. Some tactical advice, I’ll be bound. 69 min: Faes passes long down the middle. Maddison nearly brings the ball down with a telescopic leg, but can’t kill it dead, and Pickford rushes out to claim. 67 min: Ward, with the ball at his feet on the edge of the Leicester area and Iwobi bearing down, executes a marvellous Cruyff Turn to wriggle away from trouble. One for the showreel. 66 min: Some space for Gray down the right. He looks for Maupay in the middle, but the cross is poor, and an easy snaffle for Ward. 64 min: McNeil dribbles hard down the left flank and enters the box. His low cross falls to Maupay, who shoots from the left-hand corner of the six-yard box … only for Faes to arrive from nowhere and divert the shot wide left of goal. That last-ditch challenge denied Maupay the equaliser, and Ward clears the resulting corner. 63 min: Doucoure’s first act is to carelessly barge into Faes with the Leicester defender pinned near the corner flag. Pressure off. The Goodison crowd howl in agitation. 61 min: Calvert-Lewin goes down clutching his leg. He’s not going to be able to continue. His England World Cup hopes going up in smoke on Bonfire Night? He trudges off down the tunnel, head hanging sadly. Maupay comes on in his stead. Everton also switch out Onana for Doucoure. 59 min: Maddison spins past McNeil and strides down the inside-right channel. He sends a low curler towards the bottom right, past Pickford, and … off the base of the post. Goal kick. So close to number two! 58 min: Maddison bangs a long ball upfield. Daka is going to get to it first, ahead of Pickford, who has foolishly raced miles out of his box. Luckily for the Everton keeper, Mykolenko fights to get in the way of Daka, taking over possession and shepherding both ball and player away from danger. Pickford sheepishly trots back to his penalty box. 56 min: More poor work by Castagne, who ships possession to Garner just outside his own box. Garner can’t take advantage. Leicester try to break, but the ball clanks between Barnes’ feet on the edge of the Everton box and Iwobi slides in to clear. It feels like another goal is in the pipeline, but good luck correctly predicting the team to score it. 54 min: Coady lumps forward aimlessly. Castagne, with nobody around, clanks a header out for a corner. Tarkowski releases the pressure by planting his forearm on Ward’s neck. All said, not the most distinguished period of play. 53 min: Calvert-Lewin very nearly intercepts Soumare’s header back to Ward. There’s just enough juice on the ball to make it through to the keeper. Calvert-Lewin nearly sniffing out a gift. 51 min: Amartey curls a lovely ball down the right from the halfway line, releasing Daka, who gets to the ball on the edge of the box ahead of Pickford, but blooters his first-time shot miles wide and high. For a second, Evertonian hearts would have been in mouths. 49 min: Iwobi nearly fashions a chance for himself down the inside left, but the ball trundles through to Ward. This is better from Everton. 48 min: Dewsbury-Hall sashays up the left in the grand style, but tries one trick too many and is dispossessed by Gray. Everton counter, Gray and Iwobi combining down the inside-right channel, and suddenly the ball’s forced through to Calvert-Lewin in the middle. He’s clear! But he can’t thread his shot past the star-jumping Ward, and that’s a great save. 46 min: Everton are immediately on the front foot, Mykolenko’s presence down the left forcing Maddison into the concession of a corner. The ball rears up onto Tielemans chest … or is it his arm? Everton claim the latter, the referee decides (correctly) the former. Leicester break through Barnes, but nothing comes of an initially promising counter. Everton get the second half underway. The hosts have made a change, switching out Gueye for Garner. Half-time entertainment. There’s a World Cup coming up, and the team guides are beginning to drop. Don’t shilly shally, it’ll be here before you know it. Everton try to hit back immediately, McNeil winning a header ten yards out, Onana trying but failing to latch onto the dropping ball. But Leicester clear, and the whistle goes for the break. The scoreline doesn’t flatter Leicester, who have been the better team … and what a goal. A few boos as Everton, toothless in the main, trudge off. Dewsbury-Hall sends Barnes off down the left. Barnes pulls the ball back. Some pinball. Maddison knocks the ball back towards Tielemans, teeing him up for the spectacular. Just to the right of the D, Tielemans flicks the bouncing ball up with his thigh, before sending a looping volley into the top-left corner, giving Pickford absolutely no chance. What a wonder goal! Le Tissieresque! 44 min: This being Bonfire Night, a lot of fireworks have been set off tonight. One rocket finds its way onto the field of play, and the referee stops the game so the debris can be collected. Then, seconds after the restart … 43 min: A couple of crosses from the Everton left. Mykolenko to the diving Iwobi, who clanks his header into his own man Calvert-Lewin. Then again for Calvert-Lewin, who eyebrows weakly wide. 42 min: Tarkowski dummies a ball pinged down the Leicester left. He thinks it’ll go all the way through to Pickford, but instead Daka latches onto it and has a belt from just inside the area. Pickford does well to parry. 41 min: Coleman wins a corner down the right. Onana rises highest but can’t stop his header from 12 yards sailing harmlessly over the bar. 39 min: The resulting corner’s worked long to Tielemans, who curls in from the right. Castagne can’t keep his header down at the far post. 38 min: Maddison dances across the face of the Everton box, right to left, sitting Coleman down and threading a shot towards the bottom left. A little dink off Onana, and it’s a corner. Inches wide of the post. 36 min: Iwobi nearly breaks through the middle of the Leicester defence. The ball pings towards Amartey, who instead of blootering clear, drops a shoulder and executes a cute little dragback to see off Calvert-Lewin’s press, then passes away from trouble. “Oh ho ho, Bobby Moore!” chirps Jamie Carragher on Sky co-commentary. Yep, it was as cool and smooth as that. 34 min: Iwobi steals the ball off Soumare, caught sleeping again. He hands off to Calvert-Lewin, who strides down the inside-left channel before reaching the edge of the box and taking a shot that’s blocked by Amartey. For all Leicester’s dominance, Everton have created a couple of highly decent opportunities on the break. 32 min: Barnes takes a shot that Pickford gathers without fuss. Leicester are well on top at the moment, and the Goodison faithful are getting a little irritated. 31 min: Maddison and Tielemans open Everton up down the right with a quick one-two. Maddison enters the box and shoots. The ball’s deflected miles into the air. Pickford claims, with a little help from Coady, who sticks an arm around Daka’s shoulder to stop the striker making an aerial challenge for the dropping ball. A more cynical player may have dropped to the floor, seeking a penalty, though it would have been the softest of spot kicks. But you’ve seen them given for less, and Coady was taking a gamble there. 29 min: Nothing comes of the corner. A couple of fireworks go off in the crowd. Despite the lack of goals, this match is a banger all right. Great fun. 28 min: Maddison, Dewsbury-Hall and Barnes are causing all kinds of bother. The former sets up the latter pair to take digs from the edge of the box. Both efforts are blocked. Maddison comes again, dancing down the inside-right channel and shooting, the ball deflected wide for a corner. 27 min: Maddison loops the free kick towards the far stick instead, looking for Daka. Pickford comes off his line and does enough to get the ball away from danger. 26 min: That muscle rub seems to have done Gueye the world of good, because he sticks out a strong leg to block Maddison illegally. A free kick within range for Maddison, just to the left of centre. 24 min: Gray, formerly of Leicester, goes over to take the corner from the left, and cops some pantomime boos from his old fans. He sends the ball into a crowded mixer, where Ward becomes the latest beneficiary of one of those barely-fouls that so often get flapping goalkeepers out of bother. 23 min: Iwobi takes the ball off Calvert-Lewin and races down the inside-right channel to win a corner. From the set piece, Tarkowski rises highest at the far stick and sends a powerful header towards the bottom left. Ward extends to paw around the post. 22 min: Maddison strides in from the right and lays off to Dewsbury-Hall, who shuttles further left for Barnes. The winger opens his body up and blooters a wild first-time effort miles over the bar. Meanwhile Operation Goodison Exercise comes to an efficient end. 20 min: “Stand by for Operation Goodison Exercise.” Nothing much other than the PA going on right now. 18 min: Barnes races past Coady down the left. Coady falls. Barnes prepares to tear clear, but there was a little contact and the referee gets Coady out of trouble by awarding a free kick. 16 min: Gueye is down with a muscle problem. Some form of cream or poultice is administered. He looks pained, but eventually gets back up and will play on. 14 min: Make that seven. Daka busies himself on the edge of the Everton box and lays off to Maddison. It looks like Maddison will complete a one-two, Daka peeling off into the area down the inside-right channel, but instead threads a surprise shot towards the bottom left. Inches wide. I think Pickford had it covered, but wouldn’t put too much money on it being an absolute fact. So close. 12 min: Gray cuts in from the right but can’t keep his shot down. Over the bar it sails. We could so easily have had six goals already. No hyperbole. 10 min: Maddison creams a pass down the inside-right channel that Daka scampers after. For a second, it looks as though he’ll either round the out-rushing Pickford on the right, and score, or be clattered by the keeper, earning a penalty. But Pickford puts the brakes on just in time, avoiding contact, and the slightly startled Daka clanks the ball out for a goal kick. 9 min: Iwobi turns into space down the right and very nearly releases Calvert-Lewin through the middle with a low diagonal pass. Calvert-Lewin can’t quite bring the ball under his control and it sails through to Ward. 8 min: Maddison and Daka combine down the right to release Castagne along the flank. Castagne fires low towards the near post, where Maddison, who had kept going, sidefoots wide right. The opening to this match has been preposterously open. More, please! 7 min: Dewsbury-Hall spins Coleman down the left with absurd ease. He’s got Maddison and Daka in the middle, both screaming to be teed up, but the eventual cross is no good. 6 min: Soumare dawdles on the ball just outside his own box. Gueye snaffles and feeds Calvert-Lewin, who moves the ball right to Iwobi, clear in the box! He has to score, but drags his low shot across the face of goal and out for a throw. Somewhere in the multiverse, it’s already 2-1 to Leicester. 4 min: Maddison and Dewsbury-Hall combine again, shuttling the ball up the middle of the park and feeding Daka, who attempts to thread a shot across Pickford and into the bottom right. He doesn’t really catch it, and it’s an easy claim for the keeper. Some early warning signs for Everton, though. 2 min: That’s found the Leicester fans in good voice, while most of Goodison descends into a nervous crackle. It may well be that Leicester have decided attack is the best form of defence. Leicester get the ball rolling. They’ll be kicking towards the Gwladys Street End in this first half … and nearly take the lead within 18 seconds! Dewsbury-Hall drives down the left, and finds Maddison just inside the box. Maddison immediately flicks on for Daka, free six yards out, but unable to extend his leg far enough to poke home. What a start that would have been! The teams are out! Everton in royal blue, Leicester in second-choice black. The comforting sound of Z-Cars. Poppy wreaths are ceremoniously laid in the centre circle in remembrance of the fallen. Applause, the Last Post, and a period of silence and reflection. We’ll be off in a couple of minutes. Brendan Rodgers is up … and after reporting that Caglar Soyuncu has a hamstring problem, and offering congratulations to Dennis Praet, back home with his wife, who gave birth last night, thoughts turn to the game. “When you come here you have to be competitive. The last few years we’ve done that, been physical and played some really good football, and taken our chances. We need to play our game, press as often as we can, and give our movement patterns going to create opportunities.” Frank Lampard, whose programme notes today are headlined “How Could You Not Fall For This Place?”, explains his emotional outpouring to Sky Sports. “I think I’ve said that a fair bit. It’s more the break in the season, we won’t be here again until Boxing Day, and we’ve had a lot of support, some amazing welcomes. The fans are really behind the club and the team, and myself, and it means a lot. When we get together we can do really serious things. That’s why we’ve been strong at Goodison, and it’s important we go forward with that.” The 3pm results are in! Nottingham Forest needed an injury-time goal to salvage a point at home to Brentford, while Wolverhampton Wanderers were beaten 3-2 at home by Brighton. Meanwhile Leeds pipped Bournemouth 4-3 in a thriller, while Manchester City left it extremely late to see off Fulham, Erling Haaland slotting an injury-time penalty not so much past Bernd Leno as through him. A window of opportunity for Arsenal slams unceremoniously shut. The Premier League table now looks like it does below, and it’s not good reading for clubs from ATVLand (aka the midlands, aka home of Star Soccer). Everton make one change to the XI selected to start the goalless draw at Fulham last weekend. Dwight McNeil takes the place of Anthony Gordon, who drops to the bench. Leicester make two changes to the side named for the 1-0 home loss to Manchester City. Patson Daka replaces Jamie Vardy, who drops to the bench, while Boubakary Soumare comes in for Caglar Soyuncu, the Turkey defender missing from the squad altogether. Everton: Pickford, Coleman, Coady, Tarkowski, Mykolenko, Onana, Gueye, Iwobi, McNeil, Calvert-Lewin, Gray. Subs: Patterson, Holgate, Keane, Gordon, Begovic, Doucoure, Maupay, Davies, Garner. Leicester City: Ward, Castagne, Amartey, Faes, Justin, Soumare, Maddison, Tielemans, Dewsbury-Hall, Barnes, Daka. Subs: Vardy, Albrighton, Iheanacho, Perez, Vestergaard, Mendy, Ndidi, Iversen, Thomas. Referee: David Coote (Nottinghamshire). On 28 December 1986, Everton welcomed Leicester City to Goodison Park and set about whipping them 5-1. Adrian Heath, Paul Wilkinson and Kevin Sheedy all found the net, Steve Moran grabbed a consolation for the visitors, Everton went on to win the league, and Leicester were relegated. Different times, not only because on this same arbitrarily selected day in history, Charlton Athletic beat Manchester City 6-0. Thing is, if you told anyone at the end of this season that, over the following 35 years, nine-time champions Everton would win just a solitary FA Cup, while the Foxes (at that point with just one League Cup on their roll of honour) would go on to win two more League Cups, their first FA Cup, and a maiden English title, you’d have been patted vigorously on the head and told to wait outside the pub for the grown-ups to finish their pints. All of which is an unnecessarily long-winded way of saying: welcome to a fixture between one of the most underachieving clubs of modern times, and one of the biggest overachievers. No answers on a postcard, no prizes. But things are slowly beginning to turn around, as Frank Lampard’s side slowly emerge from the near-fatal wreckage of last season, Everton heading in the right direction for the first time in a wee while. Leicester meanwhile are in the bottom three, struggling in the old-school style, a wringer they haven’t been put through for several years. Will the Lampardian revolution continue apace? Can Leicester clamber out of the relegation places? Kick-off is at 5.30pm GMT. It’s on!","charCount":"24749","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/scottmurray\">Scott Murray</a>"},"isHosted":false,"pillarId":"pillar/sport","pillarName":"Sport"},{"id":"commentisfree/2022/nov/06/some-of-the-best-subjects-i-took-were-on-campus-learning-via-zoom-cant-beat-this","type":"article","sectionId":"commentisfree","sectionName":"Opinion","webPublicationDate":"2022-11-05T19:00:07Z","webTitle":"Some of the best subjects I took were on campus. Learning via Zoom can’t beat this | Maddie Thomas","webUrl":"https://www.theguardian.com/commentisfree/2022/nov/06/some-of-the-best-subjects-i-took-were-on-campus-learning-via-zoom-cant-beat-this","apiUrl":"https://content.guardianapis.com/commentisfree/2022/nov/06/some-of-the-best-subjects-i-took-were-on-campus-learning-via-zoom-cant-beat-this","fields":{"headline":"Some of the best subjects I took were on campus. Learning via Zoom can’t beat this","standfirst":"<p>Online learning is useful but can’t compete with interacting with your peers, workshopping essays in person and being immersed in campus life</p>","trailText":"Online learning is useful but can’t compete with interacting with your peers, workshopping essays in person and being immersed in campus life","byline":"Maddie Thomas","main":"<figure class=\"element element-image\" data-media-id=\"0b1c1d9897769e25414286ba3f52ce604bc9d805\"> <img src=\"https://media.guim.co.uk/0b1c1d9897769e25414286ba3f52ce604bc9d805/0_187_5616_3370/1000.jpg\" alt=\"University should be something students experience in person\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘You will find yourself without your friends in a group project, but it might bring you together with people you might never have met otherwise’, writes Maddie Thomas.</span> <span class=\"element-image__credit\">Photograph: Marilyn Nieves/Getty Images</span> </figcaption> </figure>","body":"<p>In 2020, as our lives moved to Zoom,<a href=\"https://www.theguardian.com/australia-news/2020/may/12/university-upheaval-if-people-feel-safe-well-see-the-students-come-back\"> debate over whether online learning for university students would be here to stay began.</a> Two years on, and we still have no clear answer.</p> <p>Last week, the University of Sydney announced that<a href=\"https://www.sydney.edu.au/covid-19/latest-updates.html\"> from semester 2, 2023, subjects will not be offered remotely,</a> and classes will revert to pre-pandemic modes of teaching. The message is clear: come back to campus.</p> <p>I went to university before Covid existed but I will happily admit to watching some lectures on double speed during my degree. One particular professor in my second year spoke so slowly that I could either attend in person for two hours, or watch the recording sped up in one hour. At lunchtime on a Friday, it was not a hard choice.</p> <p>But for better or worse, overall my time as a student required my presence – week in and week out.</p> <p>In August, a tweet by a University of Sydney professor stirred debate about online learning, with comments suggesting that dwindling in-person numbers could easily become a catch-22; if you are the only one that shows up for a lecture, you’ll be less inclined to make the effort next time.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JanSlapeta/status/1564106513806807040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Should I be shocked again? 1pm lecture - no one! I lectured empty chairs. 10 min in a student that was early for 2pm lecture showed up (completely unrelated subject different degree). We had a great discussion and I had one keen student learning. Where from now? Help <a href=\"https://twitter.com/Sydney_Uni?ref_src=twsrc%5Etfw\">@Sydney_Uni</a> <a href=\"https://t.co/EqsiYntzbo\">pic.twitter.com/EqsiYntzbo</a></p>&mdash; Prof Jan Slapeta (@JanSlapeta) <a href=\"https://twitter.com/JanSlapeta/status/1564106513806807040?ref_src=twsrc%5Etfw\">August 29, 2022</a></blockquote> </figure>  <p>Having had no classes wholly online during my degree, I can’t help but feel that uni should be something that students predominantly experience in person.</p> <p>Studying at the University of New South Wales, where most lectures were recorded – should you need to watch them back – attendance was marked on the day. You were expected to be there.</p> <p>One professor’s decision to not record her lectures and to bar laptops from the classroom, insisting that notes be written by hand, was met with some consternation. But her strategy worked: if you wanted to pass, you had to show up every week, engage and frantically scribble down your notes. It was one of the best subjects I took.</p> <p>Tutorials were always in person. One, a three-hour long political-communication class in third year, taught by a well-loved professor, was at first terrifyingly interactive, but soon everyone rose to the occasion and thrived on his passion.</p> <p>We’re living in the digital age, and even well before 2020 we found many ways to get to know one another online; developing rich student-teacher relationships this way is by no means impossible.</p> <p>But there is no substitute for establishing pre- and post-class routines with your peers, workshopping essays together between lectures and being immersed in what it means to be a student. It is time you never get back.</p> <p><a href=\"https://www.afr.com/work-and-careers/education/uni-students-prefer-online-learning-study-20201011-p563yr\">Early studies suggested that there was a preference for online learning</a>. But the reluctance of some students to turn on their cameras and speak up from behind the screen indicates that the transition away from online learning will be just that – a transition. Reverting to the pre-pandemic way of life is like a sticky key on your computer; it might take a few tries before the dust underneath clears and it works again.</p> <p>Lockdown forced us to adapt and gave us the opportunity to fit in extra time with family, friends, side hustles and walks with the dog. We can’t forget the freedoms that flexibility did, and can still, give us.</p> <p>A decision to deny students flexibility altogether would undoubtedly draw controversy, particularly given the opportunity that online learning offers international students, those with hours-long commutes to campus, immunocompromised students or those with a disability.</p> <p>But otherwise, I’m not sure that study should be entirely squeezed in around everything else, instead of taking the front row seat. Once a semester, you are bound to have a stale lecturer that only reads off the slides – but you’ll also have one that drives you forward. You will find yourself without your friends in a group project, but it might bring you together with people you might never have met otherwise. You will have a teacher who calls on you to speak up and participate to get your attendance marks. You’ll also find (slightly) cheaper on-campus cafes and bars at your disposal.</p> <p>All this and more is what being a uni student is all about. It is what many mourned when lockdowns forced classes online.</p> <p>Uni can be hard. It is a coming of age. It is a lesson in how to manage competing priorities; multiple subjects, multiple jobs, trying to socialise and network. It is also expensive, with<a href=\"https://www.theguardian.com/australia-news/2022/sep/19/student-loans-are-getting-bigger-and-hurting-australians-chances-of-buying-their-own-home\"> Hecs debt becoming more and more of a burden for young people</a>.</p> <p>The lecture chairs with their swivel desks may not as appealing as your couch, but every uni student should experience the adrenaline rush of running from one end of campus to the other to get to back-to-back classes. And you can only do that in person.</p> <p>• Maddie Thomas is editorial assistant at Guardian Australia</p>","wordcount":"792","commentCloseDate":"2022-11-08T19:00:07Z","commentable":"true","firstPublicationDate":"2022-11-05T19:00:07Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T23:20:27Z","productionOffice":"AUS","publication":"theguardian.com","shortUrl":"https://www.theguardian.com/p/mtjmv","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/0b1c1d9897769e25414286ba3f52ce604bc9d805/0_187_5616_3370/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"In 2020, as our lives moved to Zoom, debate over whether online learning for university students would be here to stay began. Two years on, and we still have no clear answer. Last week, the University of Sydney announced that from semester 2, 2023, subjects will not be offered remotely, and classes will revert to pre-pandemic modes of teaching. The message is clear: come back to campus. I went to university before Covid existed but I will happily admit to watching some lectures on double speed during my degree. One particular professor in my second year spoke so slowly that I could either attend in person for two hours, or watch the recording sped up in one hour. At lunchtime on a Friday, it was not a hard choice. But for better or worse, overall my time as a student required my presence – week in and week out. In August, a tweet by a University of Sydney professor stirred debate about online learning, with comments suggesting that dwindling in-person numbers could easily become a catch-22; if you are the only one that shows up for a lecture, you’ll be less inclined to make the effort next time. Having had no classes wholly online during my degree, I can’t help but feel that uni should be something that students predominantly experience in person. Studying at the University of New South Wales, where most lectures were recorded – should you need to watch them back – attendance was marked on the day. You were expected to be there. One professor’s decision to not record her lectures and to bar laptops from the classroom, insisting that notes be written by hand, was met with some consternation. But her strategy worked: if you wanted to pass, you had to show up every week, engage and frantically scribble down your notes. It was one of the best subjects I took. Tutorials were always in person. One, a three-hour long political-communication class in third year, taught by a well-loved professor, was at first terrifyingly interactive, but soon everyone rose to the occasion and thrived on his passion. We’re living in the digital age, and even well before 2020 we found many ways to get to know one another online; developing rich student-teacher relationships this way is by no means impossible. But there is no substitute for establishing pre- and post-class routines with your peers, workshopping essays together between lectures and being immersed in what it means to be a student. It is time you never get back. Early studies suggested that there was a preference for online learning. But the reluctance of some students to turn on their cameras and speak up from behind the screen indicates that the transition away from online learning will be just that – a transition. Reverting to the pre-pandemic way of life is like a sticky key on your computer; it might take a few tries before the dust underneath clears and it works again. Lockdown forced us to adapt and gave us the opportunity to fit in extra time with family, friends, side hustles and walks with the dog. We can’t forget the freedoms that flexibility did, and can still, give us. A decision to deny students flexibility altogether would undoubtedly draw controversy, particularly given the opportunity that online learning offers international students, those with hours-long commutes to campus, immunocompromised students or those with a disability. But otherwise, I’m not sure that study should be entirely squeezed in around everything else, instead of taking the front row seat. Once a semester, you are bound to have a stale lecturer that only reads off the slides – but you’ll also have one that drives you forward. You will find yourself without your friends in a group project, but it might bring you together with people you might never have met otherwise. You will have a teacher who calls on you to speak up and participate to get your attendance marks. You’ll also find (slightly) cheaper on-campus cafes and bars at your disposal. All this and more is what being a uni student is all about. It is what many mourned when lockdowns forced classes online. Uni can be hard. It is a coming of age. It is a lesson in how to manage competing priorities; multiple subjects, multiple jobs, trying to socialise and network. It is also expensive, with Hecs debt becoming more and more of a burden for young people. The lecture chairs with their swivel desks may not as appealing as your couch, but every uni student should experience the adrenaline rush of running from one end of campus to the other to get to back-to-back classes. And you can only do that in person. • Maddie Thomas is editorial assistant at Guardian Australia","charCount":"4625","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/maddie-thomas\">Maddie Thomas</a>"},"isHosted":false,"pillarId":"pillar/opinion","pillarName":"Opinion"},{"id":"business/2022/nov/05/weve-a-dire-lack-of-workers-and-putting-a-load-of-them-on-the-dole-wont-help","type":"article","sectionId":"business","sectionName":"Business","webPublicationDate":"2022-11-05T17:00:03Z","webTitle":"We’ve a dire lack of workers, and putting a load of them on the dole won’t help","webUrl":"https://www.theguardian.com/business/2022/nov/05/weve-a-dire-lack-of-workers-and-putting-a-load-of-them-on-the-dole-wont-help","apiUrl":"https://content.guardianapis.com/business/2022/nov/05/weve-a-dire-lack-of-workers-and-putting-a-load-of-them-on-the-dole-wont-help","fields":{"headline":"We’ve a dire lack of workers, and putting a load of them on the dole won’t help","standfirst":"<p>The real reason for last week’s rate rise was to boost unemployment and keep a lid on wage demands. But the government could instead increase the supply of labour</p>","trailText":"The real reason for last week’s rate rise was to boost unemployment and keep a lid on wage demands. But the government could instead increase the supply of labour","byline":"Phillip Inman","main":"<figure class=\"element element-image\" data-media-id=\"ca467a86dadeb60c5fd54471bddc490f093fa64b\"> <img src=\"https://media.guim.co.uk/ca467a86dadeb60c5fd54471bddc490f093fa64b/0_34_3000_1800/1000.jpg\" alt=\"Job centre\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The recession will put about half a million people out of work.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>","body":"<p>A recession is already with us and could last all next year and beyond, <a href=\"https://www.theguardian.com/business/2022/nov/03/bank-england-warn-uk-economy-longest-recession-100-year-raise-rate-three-percent\" title=\"\">says the Bank of England</a>. It’s a gloomy outlook, tempered only by the Bank’s monetary policy committee signalling that the downturn is <a href=\"https://www.theguardian.com/business/2022/nov/03/bank-of-england-interest-rates-higher-uk-economy\" title=\"\">unlikely to be as bad</a> as expected, despite its jolt to mortgage payers last week with a 0.75 percentage-point increase in the base rate.</p> <p>Interest rates will peak at a lower level than the 5.25% financial markets previously expected – somewhere between 3% and 4% – which means the recession, rather than being the longest in 100 years, will be short and shallow.</p> <p>In a way it is embarrassing that the UK economy can be pushed into a recession by low interest rates. But that’s what happens when your growth engine generates the same horsepower – and boasts the same reliability – as an Austin Allegro.</p> <p>The Bank’s weak outlook chimes with most industry surveys, which show the UK not so much shrinking, at least not in a way seen in previous recessions, as stagnating.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The UK has had among the worst employment recoveries in the world, fuelled by a shrinking workforce and lack of effective employment support</p> </blockquote> </aside>  <p>The jobs market symbolises the malaise, appearing to be both in rude health and in desperately bad shape. Most people who want a job, and can do a job, have a job. It may not be the best job or one they always wanted, but they have one.</p> <p>Conservative MPs, under pressure to explain why 12 years of Tory policies have done nothing improve the economic outlook, regularly parrot the unemployment rate, which is at its lowest level since the 1970s.</p> <p>To counter the misleading message from this simple statistic, a report out later this week will show how unemployment is artificially depressed by the huge number of people no longer looking for work, because they are either ill or so fed up they have taken early retirement.</p> <p>The report is the launchpad for a new commission on the future of employment support, which will bring together “experts from business, public services and civil society to develop a blueprint for reform”.</p> <p>Like many commissions, it could write its conclusions within a few weeks given <a href=\"https://www.theguardian.com/commentisfree/2022/sep/15/long-covid-is-keeping-millions-out-of-work-and-worsening-our-labor-shortage\" title=\"\">how much we know about the failings of government</a> and the measures needed to improve the situation. But it has to show it has considered all options, so it may be a few months before its findings see the light of day.</p> <p>Interestingly, the initial report shows how the UK has had “among the worst employment recoveries in the world, fuelled by a shrinking workforce and lack of access to effective employment support”.</p> <p>Sponsored by the Institute for Employment Studies (IES) and the charitable arm of fund manager abrdn, the report says a finding from earlier this year still holds – that the UK is almost unique internationally for the number employed being below pre-pandemic levels. The recovery is the third worst in the developed world, behind Latvia and Switzerland.</p> <p>While our government flails around in search of an answer, the report says Latvia and Switzerland are fast improving. “By early next year the UK is likely to be the only country in the developed world with lower employment than in 2019,” it says.</p> <p>The findings are far more extensive and detailed than can be discussed here, but with the Bank of England saying the main reason it had to increase interest rates was because of the lack of workers, they are important to the debate about the economy.</p> <p>Last week it became clear that interest rates have not been raised to tackle inflation generated by the high price of energy on global markets. The main reason is to create a recession that will put 500,000 people in the dole queue and thus undermine those who demand higher wages.</p> <p>A wage rise to compensate for higher inflation is the “second round effect” that central bankers say must be stopped, otherwise businesses will have to put up their prices, creating more inflation. Only an increase in unemployment can sap people’s appetite for a confrontation over pay.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2022/oct/22/brexit-isnt-working-and-labour-must-be-honest-about-it-with-britains-electorate\">Brexit isn’t working, and Labour must be honest about it with Britain’s electorate</a> </p> </aside>  <p>Except, as Tony Wilson, head of the IES, has spent much of the past year trying to persuade ministers, they could increase the supply of labour by enticing back the 500,000 or more people who are no longer looking for work.</p> <p>Endless Tory infighting means no change has been made to the way Britain treats those who want to work but find they cannot, either they need a gentle reintroduction after having Covid or because the are over 50 and, like many millennials, have reconsidered handing over their time and mental wellbeing to a slave-driving employer. Brexit, of course, has made this bad situation worse.</p> <p>The Sunak/Hunt budget won’t provide an answer. Like the Bank of England, it will follow the miserable path we are all on – towards stagnation.</p>","newspaperPageNumber":"51","wordcount":"784","firstPublicationDate":"2022-11-05T17:00:03Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T17:00:03Z","newspaperEditionDate":"2022-11-06T00:00:00Z","productionOffice":"UK","publication":"The Observer","shortUrl":"https://www.theguardian.com/p/mtpck","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/ca467a86dadeb60c5fd54471bddc490f093fa64b/0_34_3000_1800/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"A recession is already with us and could last all next year and beyond, says the Bank of England. It’s a gloomy outlook, tempered only by the Bank’s monetary policy committee signalling that the downturn is unlikely to be as bad as expected, despite its jolt to mortgage payers last week with a 0.75 percentage-point increase in the base rate. Interest rates will peak at a lower level than the 5.25% financial markets previously expected – somewhere between 3% and 4% – which means the recession, rather than being the longest in 100 years, will be short and shallow. In a way it is embarrassing that the UK economy can be pushed into a recession by low interest rates. But that’s what happens when your growth engine generates the same horsepower – and boasts the same reliability – as an Austin Allegro. The Bank’s weak outlook chimes with most industry surveys, which show the UK not so much shrinking, at least not in a way seen in previous recessions, as stagnating. The jobs market symbolises the malaise, appearing to be both in rude health and in desperately bad shape. Most people who want a job, and can do a job, have a job. It may not be the best job or one they always wanted, but they have one. Conservative MPs, under pressure to explain why 12 years of Tory policies have done nothing improve the economic outlook, regularly parrot the unemployment rate, which is at its lowest level since the 1970s. To counter the misleading message from this simple statistic, a report out later this week will show how unemployment is artificially depressed by the huge number of people no longer looking for work, because they are either ill or so fed up they have taken early retirement. The report is the launchpad for a new commission on the future of employment support, which will bring together “experts from business, public services and civil society to develop a blueprint for reform”. Like many commissions, it could write its conclusions within a few weeks given how much we know about the failings of government and the measures needed to improve the situation. But it has to show it has considered all options, so it may be a few months before its findings see the light of day. Interestingly, the initial report shows how the UK has had “among the worst employment recoveries in the world, fuelled by a shrinking workforce and lack of access to effective employment support”. Sponsored by the Institute for Employment Studies (IES) and the charitable arm of fund manager abrdn, the report says a finding from earlier this year still holds – that the UK is almost unique internationally for the number employed being below pre-pandemic levels. The recovery is the third worst in the developed world, behind Latvia and Switzerland. While our government flails around in search of an answer, the report says Latvia and Switzerland are fast improving. “By early next year the UK is likely to be the only country in the developed world with lower employment than in 2019,” it says. The findings are far more extensive and detailed than can be discussed here, but with the Bank of England saying the main reason it had to increase interest rates was because of the lack of workers, they are important to the debate about the economy. Last week it became clear that interest rates have not been raised to tackle inflation generated by the high price of energy on global markets. The main reason is to create a recession that will put 500,000 people in the dole queue and thus undermine those who demand higher wages. A wage rise to compensate for higher inflation is the “second round effect” that central bankers say must be stopped, otherwise businesses will have to put up their prices, creating more inflation. Only an increase in unemployment can sap people’s appetite for a confrontation over pay. Except, as Tony Wilson, head of the IES, has spent much of the past year trying to persuade ministers, they could increase the supply of labour by enticing back the 500,000 or more people who are no longer looking for work. Endless Tory infighting means no change has been made to the way Britain treats those who want to work but find they cannot, either they need a gentle reintroduction after having Covid or because the are over 50 and, like many millennials, have reconsidered handing over their time and mental wellbeing to a slave-driving employer. Brexit, of course, has made this bad situation worse. The Sunak/Hunt budget won’t provide an answer. Like the Bank of England, it will follow the miserable path we are all on – towards stagnation.","charCount":"4568","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/phillipinman\">Phillip Inman</a>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"media/2022/nov/05/rishi-sunak-expected-to-shelve-privatisation-of-channel-4","type":"article","sectionId":"media","sectionName":"Media","webPublicationDate":"2022-11-05T15:26:25Z","webTitle":"Rishi Sunak expected to shelve privatisation of Channel 4","webUrl":"https://www.theguardian.com/media/2022/nov/05/rishi-sunak-expected-to-shelve-privatisation-of-channel-4","apiUrl":"https://content.guardianapis.com/media/2022/nov/05/rishi-sunak-expected-to-shelve-privatisation-of-channel-4","fields":{"headline":"Rishi Sunak expected to shelve privatisation of Channel 4","standfirst":"<p>Amid cabinet backlash, No 10 has signalled to insiders that sale will not be in media bill, says Financial Times</p>","trailText":"Amid cabinet backlash, No 10 has signalled to insiders that sale will not be in media bill, says Financial Times","byline":"Sophie Zeldin-O'Neill","main":"<figure class=\"element element-image\" data-media-id=\"2de85691c9a05b6df5ee86925a661552165c093c\"> <img src=\"https://media.guim.co.uk/2de85691c9a05b6df5ee86925a661552165c093c/0_193_3500_2100/1000.jpg\" alt=\"Rishi Sunak in a Tory leadership debate on Channel 4 in July\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rishi Sunak in a Tory leadership debate on Channel 4 in July. </span> <span class=\"element-image__credit\">Photograph: Victoria Jones/PA</span> </figcaption> </figure>","body":"<p>Rishi Sunak is expected to shelve the proposed privatisation of Channel 4 after a backlash against the move from within his own cabinet.</p> <p>Industry insiders expect the sale of Channel 4 to be dropped from the upcoming media bill as the prime minister overhauls policy pledges, according to the Financial Times.</p> <p>“The decision to drop the sale of Channel 4 from the media bill has been signalled by Downing Street to industry and Whitehall,” the report said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2022/nov/04/all-capital-spending-under-review-uk-jeremy-hunt-autumn-statement\">All capital spending under review ahead of Jeremy Hunt’s autumn statement</a> </p> </aside>  <p>Under Boris Johnson, the government drew up plans to privatise the public service broadcaster, which is owned by the state but self-funded through advertising, as part of a wider effort to modernise the sector.</p> <p>Sunak <a href=\"https://www.theguardian.com/media/2022/jul/22/rishi-sunak-vows-to-press-ahead-with-channel-4-privatisation\">backed the move during his leadership campaign</a>, arguing that Channel 4 needed a commercial owner to help it survive the rise of streaming services such as Netflix and Amazon.</p> <p>He is now believed to be reviewing some of his campaign pledges as the recent market turmoil shifts Downing Street’s economic priorities.</p> <p>Sunak has also faced opposition to the policy from members of his own cabinet. Earlier this year, Jeremy Hunt, now the chancellor, came out against the plans, saying it was important to maintain competition between Channel 4 and the BBC.</p> <p>The environment secretary, Thérèse Coffey, praised Channel 4 at the broadcaster’s 40th anniversary celebrations this week, before leading attenders in a rendition of Happy Birthday.</p> <p>“It’s likely that the government will want to quietly drop privatisation,” one senior Tory told the Financial Times. “It’s unpopular with some parts of the party, has a huge impact on our creative sector and the media bill can be pushed through without including it.”</p> <p>Plans to privatise Channel 4 have been widely criticised amid concerns about the impact on the UK’s independent production sector, which relies heavily on commissions from the youth-focused broadcaster.</p> <p>Channel 4 has previously said a sale would cost the economy £3bn and put many production companies out of business.</p> <p>An industry source reportedly said: “It looks like the government has decided not to go ahead with Channel 4. It makes complete sense. The world and his dog knew it was a political move and there wasn’t really any evidence.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2022/nov/02/channel-4-40th-anniversary-privatisation\">Will Channel 4 bounce back again as it hits its 40th anniversary?</a> </p> </aside>  <p>Any move to shelve the sale would come as a major boost to Channel 4, which was founded in 1982 and has fended off a number of previous privatisation threats.</p> <p>Ditching the Channel 4 sale would also raise questions about the future of the government’s media bill, which contains measures to ensure the prominence of public service broadcasters on on-demand platforms, and a new code to protect audiences from harmful material.</p> <p>An industry insider said there was a “very good chance it gets pulled” if privatisation was shelved. However, the culture secretary, Michelle Donelan, insisted this week she was going ahead with the bill.</p> <p>A government spokesperson said: “The culture secretary has been clear that we are looking again at the business case for the sale of Channel 4. We will announce more on our plans in due course.”</p>","wordcount":"502","firstPublicationDate":"2022-11-05T15:26:25Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T15:37:06Z","productionOffice":"UK","publication":"theguardian.com","shortUrl":"https://www.theguardian.com/p/mj4va","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/2de85691c9a05b6df5ee86925a661552165c093c/0_193_3500_2100/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"Rishi Sunak is expected to shelve the proposed privatisation of Channel 4 after a backlash against the move from within his own cabinet. Industry insiders expect the sale of Channel 4 to be dropped from the upcoming media bill as the prime minister overhauls policy pledges, according to the Financial Times. “The decision to drop the sale of Channel 4 from the media bill has been signalled by Downing Street to industry and Whitehall,” the report said. Under Boris Johnson, the government drew up plans to privatise the public service broadcaster, which is owned by the state but self-funded through advertising, as part of a wider effort to modernise the sector. Sunak backed the move during his leadership campaign, arguing that Channel 4 needed a commercial owner to help it survive the rise of streaming services such as Netflix and Amazon. He is now believed to be reviewing some of his campaign pledges as the recent market turmoil shifts Downing Street’s economic priorities. Sunak has also faced opposition to the policy from members of his own cabinet. Earlier this year, Jeremy Hunt, now the chancellor, came out against the plans, saying it was important to maintain competition between Channel 4 and the BBC. The environment secretary, Thérèse Coffey, praised Channel 4 at the broadcaster’s 40th anniversary celebrations this week, before leading attenders in a rendition of Happy Birthday. “It’s likely that the government will want to quietly drop privatisation,” one senior Tory told the Financial Times. “It’s unpopular with some parts of the party, has a huge impact on our creative sector and the media bill can be pushed through without including it.” Plans to privatise Channel 4 have been widely criticised amid concerns about the impact on the UK’s independent production sector, which relies heavily on commissions from the youth-focused broadcaster. Channel 4 has previously said a sale would cost the economy £3bn and put many production companies out of business. An industry source reportedly said: “It looks like the government has decided not to go ahead with Channel 4. It makes complete sense. The world and his dog knew it was a political move and there wasn’t really any evidence.” Any move to shelve the sale would come as a major boost to Channel 4, which was founded in 1982 and has fended off a number of previous privatisation threats. Ditching the Channel 4 sale would also raise questions about the future of the government’s media bill, which contains measures to ensure the prominence of public service broadcasters on on-demand platforms, and a new code to protect audiences from harmful material. An industry insider said there was a “very good chance it gets pulled” if privatisation was shelved. However, the culture secretary, Michelle Donelan, insisted this week she was going ahead with the bill. A government spokesperson said: “The culture secretary has been clear that we are looking again at the business case for the sale of Channel 4. We will announce more on our plans in due course.”","charCount":"3042","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/sophie-zeldin-oneill\">Sophie Zeldin-O'Neill</a>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"sport/2022/nov/05/kyrie-irving-misinformation","type":"article","sectionId":"sport","sectionName":"Sport","webPublicationDate":"2022-11-05T12:33:45Z","webTitle":"Kyrie Irving: NBA hero’s suspension marks spectacular fall from grace","webUrl":"https://www.theguardian.com/sport/2022/nov/05/kyrie-irving-misinformation","apiUrl":"https://content.guardianapis.com/sport/2022/nov/05/kyrie-irving-misinformation","fields":{"headline":"Kyrie Irving: NBA hero’s suspension marks spectacular fall from grace","standfirst":"<p>Kyrie Irving’s suspension is new low for one of the most talented players of his generation, a fast-falling star now likely to be remembered as a purveyor of offensive misinformation</p>","trailText":"Kyrie Irving’s suspension is new low for one of the most talented players of his generation, a fast-falling star now likely to be remembered as a purveyor of offensive misinformation","byline":"Tom Dart","main":"<figure class=\"element element-image element--showcase\" data-media-id=\"54973fc0d2d3ab8346a95dcb81b7c9a79325c097\"> <img src=\"https://media.guim.co.uk/54973fc0d2d3ab8346a95dcb81b7c9a79325c097/0_39_2903_1743/1000.jpg\" alt=\"Kyrie Irving\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kyrie Irving, left, has been suspended for at least five games by the Brooklyn Nets.</span> <span class=\"element-image__credit\">Photograph: Brad Penner/USA Today Sports</span> </figcaption> </figure>","body":"<p>The apology materialized close to midnight but by then it was too late. Kyrie Irving had been suspended by his NBA team after a week of widespread consternation but no contrition following his Twitter post amplifying an antisemitic film.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/2022/nov/04/nike-drops-kyrie-irving-antisemitism-controversy\">Nike drops Brooklyn Nets star Kyrie Irving amid antisemitism fallout</a> </p> </aside>  <p>The Brooklyn Nets excluded the point guard for at least five games on Thursday and said he is “currently unfit to be associated” with the franchise. It is a new low for one of the most talented players of his generation, a fast-falling star now likely to be remembered more as a purveyor of offensive online misinformation than for his on-court brilliance.</p> <p>Irving, who has about 17.6m followers on Instagram and 4.6m on Twitter, published a link to a 2018 film, Hebrews to Negroes: Wake Up Black America, on 27 October. He later deleted the post.</p> <p><a href=\"https://www.adl.org/resources/blog/hebrews-negroes-what-you-need-know\">According</a> to the Anti-Defamation League (ADL), the film “is a three-plus-hour effort to ‘prove’ the Black Hebrew Israelite (BHI) belief that certain people of color, including Black Americans, are the true descendants of the biblical Israelites” and “promotes beliefs commonly found among antisemitic and extremist factions of the BHI movement, including claims that modern Jews are impostors who stole the religious heritage of Black people”.</p> <p>Irving, the Nets and the ADL issued a joint statement on Wednesday in which the player and the team said they would each donate $500,000 to organizations working against hate and intolerance. The player said he opposes “all forms of hatred and oppression” and that he does not “believe everything said in the documentary was true”.</p> <p>However, NBA commissioner Adam Silver said he was “disappointed” that Irving had not “offered an unqualified apology” and that he planned to meet with him. Irving spoke to reporters on Thursday, inflaming the situation when he deflected questions and again stopped short of an unequivocal apology and full denouncement of the film.</p> <p>He suggested that the media should instead focus on America’s history of slavery and racial oppression. “Where were you when I was a kid figuring out that 300 million of my ancestors are buried in America?” the 30-year-old said, adding: “I’m growing up in a country that’s told me that I wasn’t worth anything and I come from a slave class … I cannot be antisemitic if I know where I come from.”</p> <p>Noting the absence of remorse, the ADL said it would <a href=\"https://twitter.com/JGreenblattADL/status/1588331942562263041?s=20&amp;t=-aLGdgS8M1EL0QVbxfRcOQ\">not accept</a> Irving’s donation. The word “sorry” was finally deployed late on Thursday when Irving published a statement regretting his boost of “false antisemitic statements”. He wrote: “To all Jewish families and communities that are hurt and affected from my post, I am deeply sorry to have caused you pain, and I apologize. I initially reacted out of emotion to being unjustly labeled antisemitic.”</p> <p>The Nets’ general manager, Sean Marks, told reporters on Friday that to return to the team Irving will have to take “remedial steps” including counseling and meeting with Jewish community leaders. All of it was too little too late for Nike, which on Friday <a href=\"https://www.theguardian.com/sport/2022/nov/04/nike-drops-kyrie-irving-antisemitism-controversy\">cut ties with Irving</a> and canceled the launch of his signature shoe.</p> <p>In Irving’s mind, at least, he is an iconoclastic free-thinker and truth-seeker who will not blindly accept conventional wisdom or shelter in the comforting refuge of herd mentality on his journey towards a deeper understanding of the cultural, historical, political and genetic forces that shaped him. “I’m just here to continue to expose things that our world continues to put in darkness. I’m a light. I’m a beacon of light,” he asserted on Thursday.</p> <p>To his growing legion of critics he is a pseudo-intellectual peddler of vile or idiotic conspiracy theories that risk causing grave harm. “He’s a flashpoint guy now … like Kanye, another unserious person who commands a lot of attention,” the broadcaster Bomani Jones said on his podcast, The Right Time. </p> <p>“The reason that Kyrie really has to go is, whether he believes this or not, thre’s a fair argument to make that what he did was dangerous, right? He is an influential person spreading ideas that have the potential to foment violence.”</p> <p>Kanye West, who now goes by Ye, <a href=\"https://www.billboard.com/music/rb-hip-hop/kanye-west-tweet-kyrie-irving-antisemitism-controversy-1235165527/\">tweeted</a> references to Irving on Thursday in solidarity with the player. The rapper and mogul is enduring a <a href=\"https://www.theguardian.com/music/2022/oct/28/kanye-west-claims-he-lost-2bn-in-one-day-amid-backlash-to-antisemitic-comments\">costly backlash</a> after making a series of antisemitic comments that are part of an alarming wider trend of openly hateful behavior in the US by prominent figures, including many right-wing politicians, as well as members of the general public.</p> <p>Antisemitic incidents in the US reached an<a href=\"https://www.adl.org/news/press-releases/adl-audit-finds-antisemitic-incidents-in-united-states-reached-all-time-high-in\"> all-time high</a> in 2021 and the FBI <a href=\"https://www.cnn.com/2022/11/03/us/fbi-newark-threat-to-synagogues/index.html\">warned</a> on Thursday of a “broad threat to synagogues” in New Jersey (the agency said on Friday that the alleged source had been interviewed and no longer posed a danger). The phrase “Kanye is right about the Jews” was <a href=\"https://www.jacksonville.com/story/news/crime/2022/10/30/antisemitic-hate-message-tiaa-bank-field-florida-georgia-game-jacksonville-ye-kanye-west/10644279002/\">projected</a> onto a football stadium in Florida last week and <a href=\"https://www.nbcnews.com/news/us-news/banner-kanye-right-los-angeles-freeway-antisemtic-group-rcna53653\">displayed</a> on a freeway bridge by white supremacists in Los Angeles.</p> <p>“There is a <a href=\"https://www.theguardian.com/us-news/2018/oct/27/pittsburgh-shooting-suspect-antisemitism\">real-world effect</a> of antisemitism online,” Imran Ahmed, chief executive of the Center for Countering Digital Hate, a nonprofit group, told the Guardian. “It makes people hate Jews and seek to harm them.”</p> <p>Irving has long been on a quest to learn more about his heritage and examine his identity. Born in Australia to American parents – his father played professional basketball in Melbourne – he grew up in New Jersey. </p> <p>He left Duke University to enter the 2011 NBA draft and was selected first overall by the Cleveland Cavaliers, winning the league’s 2012 Rookie of the Year award and becoming an NBA champion in 2016, not least thanks to a crucial three-pointer that helped his team overcome the Golden State Warriors in Game 7 of the finals. He also won an Olympic gold medal with Team USA that year.</p> <p>Aiming to step out of LeBron James’ shadow he sought a trade in 2017 and moved to the Boston Celtics. His time there was hampered by injury and he joined Brooklyn as a free agent in 2019.</p> <p>He has Native American roots through his mother, who died when he was four. He was honored in 2018 with a <a href=\"https://www.espn.com/nba/story/_/id/24454604/kyrie-irving-boston-celtics-gets-little-mountain-lakota-name-standing-rock-sioux-tribe\">naming ceremony</a> in North Dakota by the Standing Rock Sioux, whose symbol is tattooed on the back of his neck – one of about twenty tattoos on his body, including his mother’s name and the logo of the 1990s sitcom, Friends.</p> <p>Irving is also the NBA’s highest-profile vaccine refuser. His rejection of the Covid-19 shot saw him miss 35 home games in 2021-22 because of a New York City employment vaccine mandate. The guard, who is in the final year of a contract worth $36.5m this season, said his decision not to accept the vaccine cost him a four-year extension worth over $100m.</p> <p>“This enforced Vaccine/Pandemic is one [of] the biggest violations of HUMAN RIGHTS in history,” he tweeted in September. That month he shared a video from 2002 about a government conspiracy theory called the “New World Order” espoused by the Infowars host Alex Jones, who was recently ordered by a court to pay $1 billion in damages for grotesque lies about the Sandy Hook massacre.</p> <p>In 2017 Irving opined on a podcast that “the Earth is flat”. He <a href=\"https://www.nytimes.com/2018/06/08/movies/kyrie-irving-nba-celtics-earth.html\">told</a> The New York Times that he “wanted to open up the conversation, like, ‘Hey man, do your own research for what you want to believe in’.” He said that he was unsure whether the Earth is round or flat and felt it was an interesting debate topic: an example of false balance posing as open-mindedness, as if being a contrarian and skeptic is a license to embrace both-sides-ism and live in your own reality.</p> <p>Low-budget, <a href=\"https://www.wsj.com/articles/how-an-amateur-documentary-got-onto-amazon-prime-and-led-to-kyrie-irvings-suspension-11667585819\">homemade</a> and previously obscure, Hebrews to Negroes was number one in the Amazon chart of best-selling documentaries on Friday afternoon. The book version was the leading seller in the retailer’s “Christian Education” section, comprising four of the top five along with its sequels.</p> <p>“We know that algorithms promote stuff that gets high engagement,” Ahmed said. With re-tweets and other insertions in online feeds, “This is being seen by potentially hundreds of millions of people beyond just his followers,” he added. “The damage someone with that many followers can do is pretty uncontained.”</p>","wordcount":"1360","firstPublicationDate":"2022-11-05T12:33:45Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T12:35:04Z","productionOffice":"US","publication":"theguardian.com","shortUrl":"https://www.theguardian.com/p/mj2jm","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/54973fc0d2d3ab8346a95dcb81b7c9a79325c097/0_39_2903_1743/500.jpg","legallySensitive":"false","sensitive":"true","lang":"en","isLive":"true","bodyText":"The apology materialized close to midnight but by then it was too late. Kyrie Irving had been suspended by his NBA team after a week of widespread consternation but no contrition following his Twitter post amplifying an antisemitic film. The Brooklyn Nets excluded the point guard for at least five games on Thursday and said he is “currently unfit to be associated” with the franchise. It is a new low for one of the most talented players of his generation, a fast-falling star now likely to be remembered more as a purveyor of offensive online misinformation than for his on-court brilliance. Irving, who has about 17.6m followers on Instagram and 4.6m on Twitter, published a link to a 2018 film, Hebrews to Negroes: Wake Up Black America, on 27 October. He later deleted the post. According to the Anti-Defamation League (ADL), the film “is a three-plus-hour effort to ‘prove’ the Black Hebrew Israelite (BHI) belief that certain people of color, including Black Americans, are the true descendants of the biblical Israelites” and “promotes beliefs commonly found among antisemitic and extremist factions of the BHI movement, including claims that modern Jews are impostors who stole the religious heritage of Black people”. Irving, the Nets and the ADL issued a joint statement on Wednesday in which the player and the team said they would each donate $500,000 to organizations working against hate and intolerance. The player said he opposes “all forms of hatred and oppression” and that he does not “believe everything said in the documentary was true”. However, NBA commissioner Adam Silver said he was “disappointed” that Irving had not “offered an unqualified apology” and that he planned to meet with him. Irving spoke to reporters on Thursday, inflaming the situation when he deflected questions and again stopped short of an unequivocal apology and full denouncement of the film. He suggested that the media should instead focus on America’s history of slavery and racial oppression. “Where were you when I was a kid figuring out that 300 million of my ancestors are buried in America?” the 30-year-old said, adding: “I’m growing up in a country that’s told me that I wasn’t worth anything and I come from a slave class … I cannot be antisemitic if I know where I come from.” Noting the absence of remorse, the ADL said it would not accept Irving’s donation. The word “sorry” was finally deployed late on Thursday when Irving published a statement regretting his boost of “false antisemitic statements”. He wrote: “To all Jewish families and communities that are hurt and affected from my post, I am deeply sorry to have caused you pain, and I apologize. I initially reacted out of emotion to being unjustly labeled antisemitic.” The Nets’ general manager, Sean Marks, told reporters on Friday that to return to the team Irving will have to take “remedial steps” including counseling and meeting with Jewish community leaders. All of it was too little too late for Nike, which on Friday cut ties with Irving and canceled the launch of his signature shoe. In Irving’s mind, at least, he is an iconoclastic free-thinker and truth-seeker who will not blindly accept conventional wisdom or shelter in the comforting refuge of herd mentality on his journey towards a deeper understanding of the cultural, historical, political and genetic forces that shaped him. “I’m just here to continue to expose things that our world continues to put in darkness. I’m a light. I’m a beacon of light,” he asserted on Thursday. To his growing legion of critics he is a pseudo-intellectual peddler of vile or idiotic conspiracy theories that risk causing grave harm. “He’s a flashpoint guy now … like Kanye, another unserious person who commands a lot of attention,” the broadcaster Bomani Jones said on his podcast, The Right Time. “The reason that Kyrie really has to go is, whether he believes this or not, thre’s a fair argument to make that what he did was dangerous, right? He is an influential person spreading ideas that have the potential to foment violence.” Kanye West, who now goes by Ye, tweeted references to Irving on Thursday in solidarity with the player. The rapper and mogul is enduring a costly backlash after making a series of antisemitic comments that are part of an alarming wider trend of openly hateful behavior in the US by prominent figures, including many right-wing politicians, as well as members of the general public. Antisemitic incidents in the US reached an all-time high in 2021 and the FBI warned on Thursday of a “broad threat to synagogues” in New Jersey (the agency said on Friday that the alleged source had been interviewed and no longer posed a danger). The phrase “Kanye is right about the Jews” was projected onto a football stadium in Florida last week and displayed on a freeway bridge by white supremacists in Los Angeles. “There is a real-world effect of antisemitism online,” Imran Ahmed, chief executive of the Center for Countering Digital Hate, a nonprofit group, told the Guardian. “It makes people hate Jews and seek to harm them.” Irving has long been on a quest to learn more about his heritage and examine his identity. Born in Australia to American parents – his father played professional basketball in Melbourne – he grew up in New Jersey. He left Duke University to enter the 2011 NBA draft and was selected first overall by the Cleveland Cavaliers, winning the league’s 2012 Rookie of the Year award and becoming an NBA champion in 2016, not least thanks to a crucial three-pointer that helped his team overcome the Golden State Warriors in Game 7 of the finals. He also won an Olympic gold medal with Team USA that year. Aiming to step out of LeBron James’ shadow he sought a trade in 2017 and moved to the Boston Celtics. His time there was hampered by injury and he joined Brooklyn as a free agent in 2019. He has Native American roots through his mother, who died when he was four. He was honored in 2018 with a naming ceremony in North Dakota by the Standing Rock Sioux, whose symbol is tattooed on the back of his neck – one of about twenty tattoos on his body, including his mother’s name and the logo of the 1990s sitcom, Friends. Irving is also the NBA’s highest-profile vaccine refuser. His rejection of the Covid-19 shot saw him miss 35 home games in 2021-22 because of a New York City employment vaccine mandate. The guard, who is in the final year of a contract worth $36.5m this season, said his decision not to accept the vaccine cost him a four-year extension worth over $100m. “This enforced Vaccine/Pandemic is one [of] the biggest violations of HUMAN RIGHTS in history,” he tweeted in September. That month he shared a video from 2002 about a government conspiracy theory called the “New World Order” espoused by the Infowars host Alex Jones, who was recently ordered by a court to pay $1 billion in damages for grotesque lies about the Sandy Hook massacre. In 2017 Irving opined on a podcast that “the Earth is flat”. He told The New York Times that he “wanted to open up the conversation, like, ‘Hey man, do your own research for what you want to believe in’.” He said that he was unsure whether the Earth is round or flat and felt it was an interesting debate topic: an example of false balance posing as open-mindedness, as if being a contrarian and skeptic is a license to embrace both-sides-ism and live in your own reality. Low-budget, homemade and previously obscure, Hebrews to Negroes was number one in the Amazon chart of best-selling documentaries on Friday afternoon. The book version was the leading seller in the retailer’s “Christian Education” section, comprising four of the top five along with its sequels. “We know that algorithms promote stuff that gets high engagement,” Ahmed said. With re-tweets and other insertions in online feeds, “This is being seen by potentially hundreds of millions of people beyond just his followers,” he added. “The damage someone with that many followers can do is pretty uncontained.”","charCount":"8013","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/tom-dart\">Tom Dart</a>"},"isHosted":false,"pillarId":"pillar/sport","pillarName":"Sport"},{"id":"music/2022/nov/05/phoenix-interview-alpha-zulu","type":"article","sectionId":"music","sectionName":"Music","webPublicationDate":"2022-11-05T11:55:08Z","webTitle":"Phoenix: ‘Every political cycle France has an existential crisis’","webUrl":"https://www.theguardian.com/music/2022/nov/05/phoenix-interview-alpha-zulu","apiUrl":"https://content.guardianapis.com/music/2022/nov/05/phoenix-interview-alpha-zulu","fields":{"headline":"Phoenix: ‘Every political cycle France has an existential crisis’","standfirst":"<p>The Parisian pop maestros discuss getting their groove back, recording in the Louvre and the debate raging over their homeland’s cultural identity</p>","trailText":"The Parisian pop maestros discuss getting their groove back, recording in the Louvre and the debate raging over their homeland’s cultural identity","byline":"Shaad D'Souza","main":"<figure class=\"element element-image element--showcase\" data-media-id=\"1b0cc0dc72fd29929602557d6267c8aa78faa692\"> <img src=\"https://media.guim.co.uk/1b0cc0dc72fd29929602557d6267c8aa78faa692/0_1037_10617_7350/1000.jpg\" alt=\"Phoenix\" width=\"1000\" height=\"692\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blank canvas … Phoenix.</span> <span class=\"element-image__credit\">Photograph: Sebastian Nevols/The Guardian</span> </figcaption> </figure>","body":"<p>Deck D’Arcy has a theory. The Phoenix bassist thinks that, on the band’s fifth album, 2013’s Bankrupt!, they “lost the groove”. The French four-piece were at the height of their fame: 2009’s Wolfgang Amadeus Phoenix had bridged the gap between skinny-jeaned indie pop and festival tent EDM, vaulting d’Arcy and his bandmates – lead singer Thomas Mars and guitarist brothers Christian Mazzalai and Laurent Brancowitz, or Branco – to festival headliner status; their single 1901 was ubiquitous for what felt like years.</p> <p>And yet, something had faltered; the groove, that alchemy, had dissipated. With a few years of touring and hard work, d’Arcy slowly started to feel it return. “We had it back on [2017’s] Ti Amo,” he says. “<a href=\"https://www.theguardian.com/music/2018/jun/22/nile-rodgers-my-family-were-high-functioning-addicts-i-inherited-that-gene\" title=\"\">Nile Rodgers</a> says you have to optimise the groove, and I think on this album” – Alpha Zulu, released yesterday – “we’re getting close.”</p> <p>The proof is in the pudding. The simple, stupefyingly catchy bassline on Tonight, the band’s shimmering new collaboration with Vampire Weekend’s Ezra Koenig, says Mars, is one of the best riffs ever: “I can say that, because I didn’t come up with it.”</p> <p>He knows it’s good, in fact, because as with many of Phoenix’s best moments in the studio, the vibe was less like Bohemian Rhapsody (Mars singles out the scene in the Queen biopic where John Deacon is playing the bass “and Mercury’s like, ‘What is that!?’ – this is not reality”) and more like the Beatles’ <a href=\"https://www.theguardian.com/tv-and-radio/2021/nov/25/the-beatles-get-back-review-peter-jackson-eight-hours-of-tv-so-aimless-it-threatens-your-sanity\" title=\"\">Get Back</a> documentary, in which some of the greatest hooks and lyrics of all time are met with apathy, boredom and, most importantly, yawns. “I yawn every 20 seconds when there’s a good idea,” says Mars, “because something in my body is rejecting the good idea.”</p>  <figure class=\"element element-image\" data-media-id=\"22e538735e826ba3b03d49f53a3840c83addad8a\"> <img src=\"https://media.guim.co.uk/22e538735e826ba3b03d49f53a3840c83addad8a/0_0_1024_1289/794.jpg\" alt=\"Phoenix (clockwise from top left) Christian Mazzalai, Thomas Mars, Deck D'arcy, Laurent Brancowitz\" width=\"794\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Les quatre fabuleux … Phoenix (clockwise from top left) Christian Mazzalai, Thomas Mars, Deck D'arcy, Laurent Brancowitz.</span> <span class=\"element-image__credit\">Photograph: Sebastian Nevols/The Guardian</span> </figcaption> </figure>  <p>Phoenix have been making peerless pop for more than 20 years, which gives Mars and his brothers some serious authority on the realities of the creative process. Huddled together in the sterile control room of a studio in London, Mars, d’Arcy, Mazzalai and Brancowitz are the picture of a functioning family unit, communicating in gestures and nods, finishing each other’s sentences and jumping in to add detail to each other’s points. Although few of them live in the same city any more – d’Arcy and Mazzalai live in Paris, while Branco lives in Rome and Mars lives in New York with his wife, the director Sofia Coppola – they still seem to have a truly tight bond; they may not be the same twentysomethings they were on their early tours, cramming four beds together in a single hotel room to create a kind of clubhouse, but they’re clearly just as close. Sitting with the quartet, it is tempting to just lean back and listen to them digress into in-jokes and riffs – about French radio stations, British accents and their coverage in the press. (A common title for Phoenix profiles: “Phoenix rises from the flames,” says Branco.)</p> <p>They are ultra-polite and great company – Mazzalai effusive and cartoonishly wide-eyed; d’Arcy quiet and wry; the witty, weary Branco, clad in a Phoenix-branded work jacket; Mars erudite, sweet and a little acidic. All four members balance a bookish sense of humour with the kind of jokes you’d expect from a bunch of middle-aged dads. Hours after our interview, I run into Mazzalai, d’Arcy and Branco at central London’s St Pancras station, buying crisps and packaged poké bowls in a rush-hour-busy Marks &amp; Spencer; at least two of the three crack some kind of joke about stowing me in their suitcases.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>We avoid recording studios, because they’re always very, very … boring</p> <footer> <cite>Laurent Brancowitz</cite> </footer> </blockquote> </aside>  <p>This affability and shared sense of humour is perhaps why, more than two decades in, Phoenix are making some of the most dizzyingly fabulous music of their career. Alpha Zulu, the band’s seventh album, is an eccentric career highlight that serves as a vivid reminder of what made them one of the most in-demand bands in the world in the early 2010s. It is a sad record – it was made soon after the passing of producer, and member of the pioneering house duo Cassius, <a href=\"https://www.theguardian.com/music/2019/jun/20/cassius-philippe-zdar-dies-fall-paris-building-phoenix\" title=\"\">Philippe Zdar</a>, one of the band’s closest collaborators and friends – and a euphoric one, the tactility of EDM and dance-punk adding heft to the album’s most memorable moments.</p> <p>Every Phoenix record, says Mars, is a reaction to the previous one – Bankrupt!, a cynical, satirical response to the success of the Grammy-winning Wolfgang; the gooey, romantic Ti Amo, a softly lit counterpoint to its disenchanted predecessor. But “the motive,” says d’Arcy, “has always been to be free and independent.” That central tenet was instilled in them in the 90s: friends in the French dance scene were signing to labels and quickly finding success; at the same time, Mars notes, “it was exactly when Prince was writing ‘slave’ on his face”.</p> <p>“Daft Punk, they gave us the keys, because they released one album before us,” says Mazzalai. The father of Daft Punk’s Thomas Bangalter was in the industry; he had advised his son’s ascendant duo on how to maintain integrity, and did the same for Phoenix. “We had a meeting with him and he told us to protect your copyright, to protect yourself, all these concrete details and tips not to be a slave of your label.”</p> <p>That advice has helped the band amass a body of work that is uniquely, distinctly Phoenix. Wolfgang – which featured the singles Lisztomania and 1901, the latter of which went platinum in the US – dramatically changed the trajectory of the band’s career, but not their sound. Even as those songs became ubiquitous and Phoenix began to skirt the edges of household-name recognition, the band still stuck to their tried-and-tested process of meeting up, assembling some kind of makeshift studio, and chipping away at their ideas until they’d sculpted something resembling an album. They did it that way in the early years, when they were recording in a basement in Mars’s parents’ house in Versailles, and they did it that way in 2020 when, under lockdown in Paris, they decamped to the Louvre’s Musée des Arts Décoratifs to record Alpha Zulu.</p> <p>It has always been in Phoenix’s sights, says Branco, to record somewhere so rich in cultural history. “When we walk in the street and we see a nice building, I always personally think it’s unfair – we should be there,” he says with a joking smile. “We avoid recording studios, because they’re always very, very” – he gestures around the cold, blankly designed studio we’re currently speaking in – “boring.”</p> <p>As it happened, he knew someone who worked at the Louvre. “A long time ago, I was in a yoga class – and I was the worst yogi in the world, because I’m not that flexible,” Branco recalls. In the class, he struck up a friendship with the woman who would later become a director of the Louvre’s decorative arts wing. When the band were looking for a studio, he called her up, and it turned out that she was looking for artists to take up residencies in the museum. “In yoga, you know – it’s eternal, the friendship.”</p> <p>Recording in the museum provided “the right kind of pressure”, says Mars. During recording breaks, they would wander the museum, gazing at Napoleon’s giant gold throne and eavesdropping on the staff’s union gossip; they were given tours of restoration studios and demonstrations on the minutiae of preserving artefacts. “We witnessed all the people working on very tiny details of restoring things – using wood from this area, [giving] attention to detail on a thing that almost nobody will see,” says Branco. “The world was collapsing, and some people were trying to find the exact pigment to do retouching on paintings, spending, like, one month on it. We could see that it was the right thing to do, even if it was absurd. It was very inspiring.”</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"396faa1d1a7c0fc6f188f33f11e4356305a2046f\"> <img src=\"https://media.guim.co.uk/396faa1d1a7c0fc6f188f33f11e4356305a2046f/0_0_3000_2000/1000.jpg\" alt=\"Phoenix play the Primavera Sound festival in Barcelona, 2022.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kicking it … Phoenix play the Primavera Sound festival in Barcelona, 2022.</span> <span class=\"element-image__credit\">Photograph: Adela Loconte/Rex/Shutterstock</span> </figcaption> </figure>  <p>Decamping to the Louvre to record an album is, perhaps, an almost cartoonishly French thing to do. From an English-speaking perspective, Phoenix do seem to provide a kind of shorthand for modern French culture, given their proclivity for skintight trousers and sweaters and fondness for lyrics that combine the sensual and the gastronomic. I ask about whether they feel there’s any truth in the debate, propagated by writers like Michel Houellebecq, that French culture is in decline – and whether they believe a French band would still be able to break through in the way that Phoenix and Daft Punk did in the 2000s.</p> <p>“Every political cycle, France has an existential crisis – I’m gonna get political, it’s OK,” Mars says, looking over at Mazzalai, who has slumped down in his seat. “He’s worried.”</p> <p>Anything that tries to stoke a fear of French culture’s decline, Mars says, is “clickbait”. “I think Houellebecq is just going for a very easy route that will make him sell books,” he says. For Phoenix, a band largely operating outside France, their Frenchness is constantly being affirmed. “In Arkansas, where we were four days ago, you’re constantly reminded of your [being] French, because they hear your accent and sometimes people have never seen a European.”</p> <p>Adds Branco: “We are in pop music, and France has always been a kind of third-world country, if I may say so, on this level. In the level of literature, theatre, France used to be on top – but [in pop] we are in a different world where we are kind of outsiders, not losing power. I’m sure that if someone great comes from France, it will have a big echo – like, who could have imagined Korean music to be popular worldwide; like, 10 years ago it was impossible to imagine. Now everything is possible, which is great.”</p> <p>Although the songs on Alpha Zulu still fizz and sparkle, the pandemic seems to have made Phoenix a more introspective band. Mars has always been an unassumingly incisive lyricist, but his words have never been as deftly affecting as they are on Alpha Zulu. Here, he contemplates the passing of time and the fracturing of intimate relationships with a gaze that’s alternately cryptic and poetic. On Winter Solstice, the record’s aching centrepiece, fragments of an argument rise through a pulsating neon glow: “I’m trying to make a living / Is that something you don’t mind? / Fine / Do you ever think it could have been in our lifetime?”</p> <p>“That’s my speciality – I would need a few hours in therapy to explain,” Mars says, when I ask about this record’s preoccupation with the passing of time.</p> <p>“He’s obsessed about this – he’s a Proustian,” says Branco fondly. “I remember when his first daughter was born, one of the first things he said [was that] he was imagining when she would be like 17 and leaving home. She wasn’t even there [and] he was already thinking about the future.”</p> <p>Adding to that preoccupation, of course, was Zdar’s recent death. Alpha Zulu is one of only three Phoenix albums to not feature Zdar’s touch, and the first since 2006’s It’s Never Been Like That. Still, his spirit was there, guiding the band through difficulties, his voice ringing in their heads whenever they needed advice. “When we were trying to convince one another that an idea was good, [we would say] ‘But he would have said that too,’” says Branco. “It’s very hard for us to grasp the fact that he passed, and in a way he didn’t for us. His personality was very strong, and he leaves a legacy of a lot of people who are kind of his disciples – so he’s always there. I think he’s stronger than death.”</p> <p>Towards the end of recording, the band felt they needed someone who knew Zdar to listen to the album – to drift in the way Zdar himself would have, and provide the all-too-necessary fifth opinion – so they asked Daft Punk’s Bangalter, an old friend, to come in and hear what they had been working on. “I think he realised that it was his duty,” says Branco.</p> <p>Bangalter himself speaks of it as an honour. “I must admit it was deeply moving for me when they asked me to come and listen to all the songs and share my opinion,” he tells me via email. “They told me they needed an extra set of ears they could trust, from the outside. I accepted, as I love them, but deep inside my thoughts were with Philippe. It was his role – not mine.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/music/2013/may/26/thomas-mars-soundtrack-life-phoenix\">Thomas Mars: soundtrack of my life</a> </p> </aside>  <p>“When I arrived to their studio, it seemed to me all of us intimately tried our best to transform the sorrow of his absence into a joyful afternoon. It was a constructive discussion and laughter between (almost) lifelong friends listening to great music. We had the best time that day.”</p> <p>You can hear Zdar’s influence all over Alpha Zulu – which, in many ways, feels like a tribute to the sound he helped Phoenix perfect on Wolfgang – not least in the album’s closer, Identical, which seems to echo the kind of advice he might have given the band: “I’m no prophet, I’m your friend / Take my advice, make your mistakes.”</p> <p>“Zdar would have the strength to fight against the four of us for hours and hours,” says Mazzalai.</p> <p>“It’s hard for one man to fight the machine,” Branco adds, before his brother interjects: “The four-headed monster.”</p> <p><em>Alpha Zulu is out now. Phoenix play 02 Academy Brixton, London,</em><em> on 16 November.</em></p>","newspaperPageNumber":"42","wordcount":"2229","commentCloseDate":"2022-11-08T11:55:08Z","commentable":"true","firstPublicationDate":"2022-11-05T11:55:08Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T14:17:31Z","newspaperEditionDate":"2022-11-05T00:00:00Z","productionOffice":"UK","publication":"The Guardian","shortUrl":"https://www.theguardian.com/p/mfgx4","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/1b0cc0dc72fd29929602557d6267c8aa78faa692/453_1099_9196_5515/500.jpg","legallySensitive":"false","lang":"en","isLive":"true","bodyText":"Deck D’Arcy has a theory. The Phoenix bassist thinks that, on the band’s fifth album, 2013’s Bankrupt!, they “lost the groove”. The French four-piece were at the height of their fame: 2009’s Wolfgang Amadeus Phoenix had bridged the gap between skinny-jeaned indie pop and festival tent EDM, vaulting d’Arcy and his bandmates – lead singer Thomas Mars and guitarist brothers Christian Mazzalai and Laurent Brancowitz, or Branco – to festival headliner status; their single 1901 was ubiquitous for what felt like years. And yet, something had faltered; the groove, that alchemy, had dissipated. With a few years of touring and hard work, d’Arcy slowly started to feel it return. “We had it back on [2017’s] Ti Amo,” he says. “Nile Rodgers says you have to optimise the groove, and I think on this album” – Alpha Zulu, released yesterday – “we’re getting close.” The proof is in the pudding. The simple, stupefyingly catchy bassline on Tonight, the band’s shimmering new collaboration with Vampire Weekend’s Ezra Koenig, says Mars, is one of the best riffs ever: “I can say that, because I didn’t come up with it.” He knows it’s good, in fact, because as with many of Phoenix’s best moments in the studio, the vibe was less like Bohemian Rhapsody (Mars singles out the scene in the Queen biopic where John Deacon is playing the bass “and Mercury’s like, ‘What is that!?’ – this is not reality”) and more like the Beatles’ Get Back documentary, in which some of the greatest hooks and lyrics of all time are met with apathy, boredom and, most importantly, yawns. “I yawn every 20 seconds when there’s a good idea,” says Mars, “because something in my body is rejecting the good idea.” Phoenix have been making peerless pop for more than 20 years, which gives Mars and his brothers some serious authority on the realities of the creative process. Huddled together in the sterile control room of a studio in London, Mars, d’Arcy, Mazzalai and Brancowitz are the picture of a functioning family unit, communicating in gestures and nods, finishing each other’s sentences and jumping in to add detail to each other’s points. Although few of them live in the same city any more – d’Arcy and Mazzalai live in Paris, while Branco lives in Rome and Mars lives in New York with his wife, the director Sofia Coppola – they still seem to have a truly tight bond; they may not be the same twentysomethings they were on their early tours, cramming four beds together in a single hotel room to create a kind of clubhouse, but they’re clearly just as close. Sitting with the quartet, it is tempting to just lean back and listen to them digress into in-jokes and riffs – about French radio stations, British accents and their coverage in the press. (A common title for Phoenix profiles: “Phoenix rises from the flames,” says Branco.) They are ultra-polite and great company – Mazzalai effusive and cartoonishly wide-eyed; d’Arcy quiet and wry; the witty, weary Branco, clad in a Phoenix-branded work jacket; Mars erudite, sweet and a little acidic. All four members balance a bookish sense of humour with the kind of jokes you’d expect from a bunch of middle-aged dads. Hours after our interview, I run into Mazzalai, d’Arcy and Branco at central London’s St Pancras station, buying crisps and packaged poké bowls in a rush-hour-busy Marks &amp; Spencer; at least two of the three crack some kind of joke about stowing me in their suitcases. This affability and shared sense of humour is perhaps why, more than two decades in, Phoenix are making some of the most dizzyingly fabulous music of their career. Alpha Zulu, the band’s seventh album, is an eccentric career highlight that serves as a vivid reminder of what made them one of the most in-demand bands in the world in the early 2010s. It is a sad record – it was made soon after the passing of producer, and member of the pioneering house duo Cassius, Philippe Zdar, one of the band’s closest collaborators and friends – and a euphoric one, the tactility of EDM and dance-punk adding heft to the album’s most memorable moments. Every Phoenix record, says Mars, is a reaction to the previous one – Bankrupt!, a cynical, satirical response to the success of the Grammy-winning Wolfgang; the gooey, romantic Ti Amo, a softly lit counterpoint to its disenchanted predecessor. But “the motive,” says d’Arcy, “has always been to be free and independent.” That central tenet was instilled in them in the 90s: friends in the French dance scene were signing to labels and quickly finding success; at the same time, Mars notes, “it was exactly when Prince was writing ‘slave’ on his face”. “Daft Punk, they gave us the keys, because they released one album before us,” says Mazzalai. The father of Daft Punk’s Thomas Bangalter was in the industry; he had advised his son’s ascendant duo on how to maintain integrity, and did the same for Phoenix. “We had a meeting with him and he told us to protect your copyright, to protect yourself, all these concrete details and tips not to be a slave of your label.” That advice has helped the band amass a body of work that is uniquely, distinctly Phoenix. Wolfgang – which featured the singles Lisztomania and 1901, the latter of which went platinum in the US – dramatically changed the trajectory of the band’s career, but not their sound. Even as those songs became ubiquitous and Phoenix began to skirt the edges of household-name recognition, the band still stuck to their tried-and-tested process of meeting up, assembling some kind of makeshift studio, and chipping away at their ideas until they’d sculpted something resembling an album. They did it that way in the early years, when they were recording in a basement in Mars’s parents’ house in Versailles, and they did it that way in 2020 when, under lockdown in Paris, they decamped to the Louvre’s Musée des Arts Décoratifs to record Alpha Zulu. It has always been in Phoenix’s sights, says Branco, to record somewhere so rich in cultural history. “When we walk in the street and we see a nice building, I always personally think it’s unfair – we should be there,” he says with a joking smile. “We avoid recording studios, because they’re always very, very” – he gestures around the cold, blankly designed studio we’re currently speaking in – “boring.” As it happened, he knew someone who worked at the Louvre. “A long time ago, I was in a yoga class – and I was the worst yogi in the world, because I’m not that flexible,” Branco recalls. In the class, he struck up a friendship with the woman who would later become a director of the Louvre’s decorative arts wing. When the band were looking for a studio, he called her up, and it turned out that she was looking for artists to take up residencies in the museum. “In yoga, you know – it’s eternal, the friendship.” Recording in the museum provided “the right kind of pressure”, says Mars. During recording breaks, they would wander the museum, gazing at Napoleon’s giant gold throne and eavesdropping on the staff’s union gossip; they were given tours of restoration studios and demonstrations on the minutiae of preserving artefacts. “We witnessed all the people working on very tiny details of restoring things – using wood from this area, [giving] attention to detail on a thing that almost nobody will see,” says Branco. “The world was collapsing, and some people were trying to find the exact pigment to do retouching on paintings, spending, like, one month on it. We could see that it was the right thing to do, even if it was absurd. It was very inspiring.” Decamping to the Louvre to record an album is, perhaps, an almost cartoonishly French thing to do. From an English-speaking perspective, Phoenix do seem to provide a kind of shorthand for modern French culture, given their proclivity for skintight trousers and sweaters and fondness for lyrics that combine the sensual and the gastronomic. I ask about whether they feel there’s any truth in the debate, propagated by writers like Michel Houellebecq, that French culture is in decline – and whether they believe a French band would still be able to break through in the way that Phoenix and Daft Punk did in the 2000s. “Every political cycle, France has an existential crisis – I’m gonna get political, it’s OK,” Mars says, looking over at Mazzalai, who has slumped down in his seat. “He’s worried.” Anything that tries to stoke a fear of French culture’s decline, Mars says, is “clickbait”. “I think Houellebecq is just going for a very easy route that will make him sell books,” he says. For Phoenix, a band largely operating outside France, their Frenchness is constantly being affirmed. “In Arkansas, where we were four days ago, you’re constantly reminded of your [being] French, because they hear your accent and sometimes people have never seen a European.” Adds Branco: “We are in pop music, and France has always been a kind of third-world country, if I may say so, on this level. In the level of literature, theatre, France used to be on top – but [in pop] we are in a different world where we are kind of outsiders, not losing power. I’m sure that if someone great comes from France, it will have a big echo – like, who could have imagined Korean music to be popular worldwide; like, 10 years ago it was impossible to imagine. Now everything is possible, which is great.” Although the songs on Alpha Zulu still fizz and sparkle, the pandemic seems to have made Phoenix a more introspective band. Mars has always been an unassumingly incisive lyricist, but his words have never been as deftly affecting as they are on Alpha Zulu. Here, he contemplates the passing of time and the fracturing of intimate relationships with a gaze that’s alternately cryptic and poetic. On Winter Solstice, the record’s aching centrepiece, fragments of an argument rise through a pulsating neon glow: “I’m trying to make a living / Is that something you don’t mind? / Fine / Do you ever think it could have been in our lifetime?” “That’s my speciality – I would need a few hours in therapy to explain,” Mars says, when I ask about this record’s preoccupation with the passing of time. “He’s obsessed about this – he’s a Proustian,” says Branco fondly. “I remember when his first daughter was born, one of the first things he said [was that] he was imagining when she would be like 17 and leaving home. She wasn’t even there [and] he was already thinking about the future.” Adding to that preoccupation, of course, was Zdar’s recent death. Alpha Zulu is one of only three Phoenix albums to not feature Zdar’s touch, and the first since 2006’s It’s Never Been Like That. Still, his spirit was there, guiding the band through difficulties, his voice ringing in their heads whenever they needed advice. “When we were trying to convince one another that an idea was good, [we would say] ‘But he would have said that too,’” says Branco. “It’s very hard for us to grasp the fact that he passed, and in a way he didn’t for us. His personality was very strong, and he leaves a legacy of a lot of people who are kind of his disciples – so he’s always there. I think he’s stronger than death.” Towards the end of recording, the band felt they needed someone who knew Zdar to listen to the album – to drift in the way Zdar himself would have, and provide the all-too-necessary fifth opinion – so they asked Daft Punk’s Bangalter, an old friend, to come in and hear what they had been working on. “I think he realised that it was his duty,” says Branco. Bangalter himself speaks of it as an honour. “I must admit it was deeply moving for me when they asked me to come and listen to all the songs and share my opinion,” he tells me via email. “They told me they needed an extra set of ears they could trust, from the outside. I accepted, as I love them, but deep inside my thoughts were with Philippe. It was his role – not mine. “When I arrived to their studio, it seemed to me all of us intimately tried our best to transform the sorrow of his absence into a joyful afternoon. It was a constructive discussion and laughter between (almost) lifelong friends listening to great music. We had the best time that day.” You can hear Zdar’s influence all over Alpha Zulu – which, in many ways, feels like a tribute to the sound he helped Phoenix perfect on Wolfgang – not least in the album’s closer, Identical, which seems to echo the kind of advice he might have given the band: “I’m no prophet, I’m your friend / Take my advice, make your mistakes.” “Zdar would have the strength to fight against the four of us for hours and hours,” says Mazzalai. “It’s hard for one man to fight the machine,” Branco adds, before his brother interjects: “The four-headed monster.” Alpha Zulu is out now. Phoenix play 02 Academy Brixton, London, on 16 November.","charCount":"12766","shouldHideReaderRevenue":"false","showAffiliateLinks":"true","bylineHtml":"<a href=\"profile/shaad-d-souza\">Shaad D'Souza</a>"},"isHosted":false,"pillarId":"pillar/arts","pillarName":"Arts"},{"id":"world/2022/nov/05/man-convicted-of-raping-girl-11-in-case-that-led-to-change-in-french-law","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2022-11-05T11:09:39Z","webTitle":"Man convicted of raping girl, 11, in case that led to change in French law","webUrl":"https://www.theguardian.com/world/2022/nov/05/man-convicted-of-raping-girl-11-in-case-that-led-to-change-in-french-law","apiUrl":"https://content.guardianapis.com/world/2022/nov/05/man-convicted-of-raping-girl-11-in-case-that-led-to-change-in-french-law","fields":{"headline":"Man convicted of raping girl, 11, in case that led to change in French law","standfirst":"<p>Case was reinvestigated after outcry over reduced charge, and age of consent was set at 15</p>","trailText":"Case was reinvestigated after outcry over reduced charge, and age of consent was set at 15","byline":"Kim Willsher in Paris","main":"<figure class=\"element element-image\" data-media-id=\"311d951fdff9b0f3b557f995a120eb0a4794dfdd\"> <img src=\"https://media.guim.co.uk/311d951fdff9b0f3b557f995a120eb0a4794dfdd/0_445_2456_1472/1000.jpg\" alt=\"A sign reading ‘Stop rape culture’ during a Gilets Jaunes protest in 2020\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sign reading ‘Stop rape culture’ during a Gilets Jaunes protest in 2020.</span> <span class=\"element-image__credit\">Photograph: Clement Mahoudeau/AFP/Getty Images</span> </figcaption> </figure>","body":"<p>A 33-year-old man has been convicted of raping an 11-year-old girl in a landmark case that led to the establishing of an age of consent in France.</p> <p>The accused, who has not been named, admitted having sex with the secondary school pupil in 2017 after meeting her in a park. He was 28 at the time and insisted the girl had consented.</p> <p>Late on Friday, the man was found guilty of raping a minor and given an eight-year prison sentence.</p> <p>At an earlier trial almost five years ago, there was public outrage after a charge of rape was reduced to sexual assault. The subsequent political row led to a minimum age of consent of 15 being established in France in April last year.</p> <p>Until then, French law had required an accuser under the age of 15 to show there was “violence, constraint, threat or surprise”, in the absence of which investigators classified the incident as the lesser offence of sexual abuse. Now the law deems sex with anyone under the age of 15 as automatically non-consensual, and therefore rape.</p> <p>A new investigation was ordered. As the law cannot be applied retrospectively, the case was judged under the previous legislation. The man was accused of rape after magistrates decided there was “moral constraint and surprise” in his actions.</p> <p>The trial, which began on Wednesday and was closed to the public and press, was judged by a professional panel of five magistrates without a jury. A number of child protection and feminist associations that were civil parties in the case were allowed to attend.</p> <p>According to the indictment, the man first spoke to the girl in a park near the entrance to her school in Montmagny, in the Val-d’Oise north of Paris, in April 2017. A few days later they met again and he suggested he “teach her to kiss … and more”, then invited her back to his apartment nearby. The girl did not refuse and followed him.</p> <p>She was performing oral sex on him in the stairwell on the ninth floor of the social housing block when the pair were interrupted by a caretaker. The girl then went to the man’s apartment two floors below where “penetration without violence” took place.</p> <p>Afterwards, the girl said, he told her not to say anything about what happened but she immediately called her mother to say she had been raped.</p> <p>Under police questioning, the accused said she had consented and that he had no idea she was only 11 and he had thought she was 16 or 18. She denied this, saying she had told him her age and shown him her schoolbook revealing what year she was in.</p> <p>At the first trial in 2018, the public prosecutor decided that, because the girl had not expressly said no, she had consented to sex and that the accused should face a lesser charge of sexual assault.</p> <p>As a result of the outrage that followed, the court decided to order a fresh investigation. A three-year inquiry concluded that, while there had been no “violence or physical constraint”, there had been a clear use of “moral constraint” and sent the man to trial on a charge of rape.</p> <p>“It is scandalous that we’re having a legal debate about whether a child of 11 years consented,” the girl’s family’s lawyer, Carine Durrieu-Diebolt, said in 2017.</p> <p>She described Friday’s judgment as “fair” and said it was “a recognition of the victim’s word above all”.</p> <p>“It is also a victory for the law, since the case has led to legislative changes,” she said. “At the time of these events, French law was behind other European legislation.”</p>","wordcount":"608","firstPublicationDate":"2022-11-05T11:09:39Z","isInappropriateForSponsorship":"false","isPremoderated":"false","lastModified":"2022-11-05T12:07:15Z","productionOffice":"UK","publication":"theguardian.com","shortUrl":"https://www.theguardian.com/p/mtqqj","shouldHideAdverts":"false","showInRelatedContent":"true","thumbnail":"https://media.guim.co.uk/311d951fdff9b0f3b557f995a120eb0a4794dfdd/0_445_2456_1472/500.jpg","legallySensitive":"false","sensitive":"true","lang":"en","isLive":"true","bodyText":"A 33-year-old man has been convicted of raping an 11-year-old girl in a landmark case that led to the establishing of an age of consent in France. The accused, who has not been named, admitted having sex with the secondary school pupil in 2017 after meeting her in a park. He was 28 at the time and insisted the girl had consented. Late on Friday, the man was found guilty of raping a minor and given an eight-year prison sentence. At an earlier trial almost five years ago, there was public outrage after a charge of rape was reduced to sexual assault. The subsequent political row led to a minimum age of consent of 15 being established in France in April last year. Until then, French law had required an accuser under the age of 15 to show there was “violence, constraint, threat or surprise”, in the absence of which investigators classified the incident as the lesser offence of sexual abuse. Now the law deems sex with anyone under the age of 15 as automatically non-consensual, and therefore rape. A new investigation was ordered. As the law cannot be applied retrospectively, the case was judged under the previous legislation. The man was accused of rape after magistrates decided there was “moral constraint and surprise” in his actions. The trial, which began on Wednesday and was closed to the public and press, was judged by a professional panel of five magistrates without a jury. A number of child protection and feminist associations that were civil parties in the case were allowed to attend. According to the indictment, the man first spoke to the girl in a park near the entrance to her school in Montmagny, in the Val-d’Oise north of Paris, in April 2017. A few days later they met again and he suggested he “teach her to kiss … and more”, then invited her back to his apartment nearby. The girl did not refuse and followed him. She was performing oral sex on him in the stairwell on the ninth floor of the social housing block when the pair were interrupted by a caretaker. The girl then went to the man’s apartment two floors below where “penetration without violence” took place. Afterwards, the girl said, he told her not to say anything about what happened but she immediately called her mother to say she had been raped. Under police questioning, the accused said she had consented and that he had no idea she was only 11 and he had thought she was 16 or 18. She denied this, saying she had told him her age and shown him her schoolbook revealing what year she was in. At the first trial in 2018, the public prosecutor decided that, because the girl had not expressly said no, she had consented to sex and that the accused should face a lesser charge of sexual assault. As a result of the outrage that followed, the court decided to order a fresh investigation. A three-year inquiry concluded that, while there had been no “violence or physical constraint”, there had been a clear use of “moral constraint” and sent the man to trial on a charge of rape. “It is scandalous that we’re having a legal debate about whether a child of 11 years consented,” the girl’s family’s lawyer, Carine Durrieu-Diebolt, said in 2017. She described Friday’s judgment as “fair” and said it was “a recognition of the victim’s word above all”. “It is also a victory for the law, since the case has led to legislative changes,” she said. “At the time of these events, French law was behind other European legislation.”","charCount":"3423","shouldHideReaderRevenue":"false","showAffiliateLinks":"false","bylineHtml":"<a href=\"profile/kim-willsher\">Kim Willsher</a> in Paris"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}]}}